[
    {
        "title": "Lenovo IdeaPad 3 - Ordenador Portátil 15.6\" FullHD (Intel Core i5-1135G7, 16GB RAM, 512GB SSD, Intel Iris Xe Graphics, Sin Sistema Operativo) Gris - Teclado QWERTY Español",
        "description": "¿Buscas un portátil de gama básica lo suficientemente potente para que te ayude a sacar el trabajo adelante? Echa un vistazo al IdeaPad 3. Gracias a los últimos procesadores Intel, podrás realizar fácilmente varias tareas a la vez y disfrutar de una extraordinaria experiencia de entretenimiento.",
        "price": "579,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/716axsnhepL._AC_SL1500_.jpg",
        "link": "https://amzn.to/33CTo1R",
        "rating": "4.5",
        "review": ""
    },
    {
        "title": "HP 15s-fq2009ns – Ordenador portátil de 15,6” FullHD (Intel Core i5-1135G7, 8GB RAM, 512GB SSD, Gráficos Intel Iris Xe, Windows 10 Home) Plata – Teclado QWERTY español",
        "description": "Haz más cosas desde donde quieras. Todo el día. Permanece conectado a lo que más te importa gracias a una batería de larga duración y a un diseño ligero y fino con bisel con microborde. Diseñado para mantener la productividad y estar entretenido en cualquier parte, el portátil HP de 15\" ofrece un rendimiento fiable y una amplia pantalla, para que puedas transmitir, navegar y completar tareas con rapidez.",
        "price": "679,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81-COsBEiwL._AC_SL1500_.jpg",
        "link": "https://amzn.to/2R6thhi",
        "rating": "4.1",
        "review": ""
    },
    {
        "title": "CHUWI HeroBook Pro Ordenador Portátil Ultrabook Notebook 14.1' Intel Gemini Lake N4020 hasta 2.8 GHz, 4K 1920*1080, Windows 10, 8G RAM 256G SSD, WiFi, USB 3.0, 38Wh",
        "description": "La computadora portátil CHUWI HeroBook Pro lo inspirará a ser más productivo en el trabajo, la escuela o el juego. Ligero y elegante, cuenta con una hermosa pantalla IPS de 1920x1080 de 14.1 '' y WiFi para una conectividad rápida y confiabilidad con la que puede contar donde quiera que se aventura. Delgado y liviano, este dispositivo ilimitado es rápido y la batería tiene suficiente energía para alimentarlo durante su día.",
        "price": "359,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/41hPGuef6PL._AC_.jpg",
        "link": "https://amzn.to/2RQ80rP",
        "rating": "3.9",
        "review": ""
    },
    {
        "title": "2020 Apple MacBook Pro con Chip M1 de Apple (de 13 Pulgadas, 8 GB RAM, 256 GB SSD) - Gris Espacial",
        "description": "Chip M1 diseñado por Apple para llevar el rendimiento de la CPU, la GPU y el aprendizaje automático a nuevas cimas. Autonomía de hasta 20 horas, la mayor jamás vista en un Mac. CPU de ocho núcleos con un rendimiento hasta 2,8 veces superior para realizar en un suspiro tareas complejas. GPU de ocho núcleos con gráficos hasta cinco veces más veloces para acelerar los juegos y apps más exigentes",
        "price": "1.449,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71an9eiBxpL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3uIwPop",
        "rating": "4.5",
        "review": ""
    },
    {
        "title": "CHUWI Herobox Mini pc Ordenador de sobremesa Intel Gemini-Lake N4100 Windows10 OS, Quad Core 64 bit 1.1GHz a 2.4GHz, 8GB RAM 180GB ROM, expandible a 1T HDD, HDPC 2.2, BT 4.0 y Dual WiFi",
        "description": "Herobox es liviano y compacto, el tamaño es de solo 18.8 (L) * 13.9 (M) * 3.8 (H) cm. Es de bolsillo y fácil de llevar con su mochila. Es conveniente llevar y ahorrar espacio cuando está en uso.",
        "price": "199,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/51S2p0iVE6L._AC_SL1500_.jpg",
        "link": "https://amzn.to/3oeAUyi",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "BMAX Mini PC B2 8GB DDR4/128GB ROM expandible SSD Windows 10 Intel Celeron N3450 Corebox Ordenadores de Sobremesa Dual WiFi/HDMI x2/USB x4/Bluetooth 4.2/Gigabit Ethernet computadora de escritorior",
        "description": "Esta mini computadora compacta es compatible con el procesador Intel Celeron N3450 de cuatro núcleos. Bajo consumo de energía, pero aumentado a 2,2 GHz en modo ráfaga, lo que proporciona un rendimiento estable y confiable durante el trabajo normal o la navegación.",
        "price": "219,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61SYlua0nuL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3eGiQdh",
        "rating": "4.8",
        "review": ""
    },
    {
        "title": "NITROPC - PC Gamer VX *REBAJAS* (CPU Intel G6400, 2/4N x 4,00Ghz (turbo), T. Gráfica Nvidia GTX 1050Ti 4GB, SSD 480GB, Ram 8GB, Windows 10 preliminar) + WIFI de regalo. pc gamer, pc gaming, pc para juegos, ordenador juegos",
        "description": "El PC cuenta con 2 años de garantía desde la recepción del ordenador. La garantía no cubre: Incorrecta utilización, manipulación o mantenimiento por parte del cliente de un ordenador, kit multimedia, componente o periférico. Problemas de software y/o virus. Componentes quemados por sobretensiones o sobreintensidades eléctricas. Componentes rotos o dañados sometidos a impacto. Incorrecta reparación, modificación o ampliación por parte del cliente de un equipo. No se aceptará ningún material dañado, sin embalaje o con muestras evidentes de una manipulación incorrecta. La reparación de los casos anteriores será facturada con previo aviso y consentimiento por parte del cliente a 35€/hora (más iva).",
        "price": "779,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71sOxyWNsTL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3o8DaHg",
        "rating": "4.5",
        "review": ""
    },
    {
        "title": "CHUWI CoreBox X Mini pc Intel Core i7-6560U Windows 10 OS, Doble Core 64 bit 2.2GHz hasta 3.2GHz, 8GB RAM 256GB SSD, GPU Intel Iris Graphics 540, 4*USB-A 3.0, Type A*1, M.2, RJ45",
        "description": "CHUWI CoreBox X utiliza el procesador Intel Core i7-6560U , la frecuencia desde 2.2Ghz hasta 3.2Ghz. que satisface las funciones diarias requeridas, puede realizar tareas múltiples y puede integrar mejor el procesamiento de imágenes y los juegos sin problemas",
        "price": "369,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61sJktcL%2BYL._AC_SL1200_.jpg",
        "link": "https://amzn.to/3eDD9Yy",
        "rating": "4.3",
        "review": ""
    }
]