[
    {
        "title": "ASUS TUF Gaming FX505DT-HN540 - Portátil Gaming de 15.6\" FullHD (Ryzen 7 3750H, 16GB RAM, 512GB SSD, NVIDIA GTX 1650 4GB GDDR5, Sin Sistema Operativo) Negro Sigilo - Teclado QWERTY español",
        "description": "El nuevo ASUS TUF Gaming FX505 combina el último procesador AMD Ryzen™ con gráficos NVIDIA GeForce GTX™ y una pantalla NanoEdge de hasta 120 Hz IPS que produce una experiencia inmersiva de alta calidad a un precio muy atractivo. Está probado y certificado para cumplir con las normas MIL-STD-810G de grado militar, garantizando la dureza y durabilidad necesaria para resistir los rigores del trabajo y el juego cotidianos.",
        "price": "899,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61bOLPZJ9ZL._AC_SL1200_.jpg",
        "link": "https://amzn.to/3hmkJNK",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Lenovo Legion 5 - Ordenador Portátil Gaming 17.3\" FullHD (AMD Ryzen 7 5800H, 16GB RAM, 1TB SSD, Nvidia RTX3060-6GB, Sin Sistema Operativo), Azul - Teclado QWERTY español",
        "description": "Disfruta de los videojuegos como nunca antes en el Legion 5 equipado con procesadores AMD Ryzen 7. Juega y transmite los últimos títulos AAA a máxima velocidad, con velocidades de reloj de hasta 4.4 GHz, 8 núcleos, y Wi-Fi 6.",
        "price": "1.399,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61Jr6jH21xL._AC_SL1280_.jpg",
        "link": "https://amzn.to/33B2HPV",
        "rating": "4.8",
        "review": ""
    },
    {
        "title": "MSI GP76 Leopard 10UG-066XES - Ordenador portátil de 17.3\" FullHD 144Hz (Intel Core i7 -10870H, 16GB RAM, 1 TB SSD, Nvidia RTX3070-8GB, Free DOS) Black - Teclado QWERTY Español",
        "description": "Listo para salir, se adapta con tenacidad y flexibilidad a cualquier situación. GP76 Leopard está equipado con la 10ª Gen. Intel Core i7 de procesadores y las últimas tarjetas gráficas NVIDIA GeForce RTX serie 30. Con Cooler Boost 5, pantalla con tasa de refresco de 144Hz, teclado SteelSeries RGB y configuración completa de los puertos E/S, las capacidades del GP76 Leopard no deben subestimarse. Es exactamente lo que esperas.",
        "price": "1.779,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81btggFBnIL._AC_SL1500_.jpg",
        "link": "https://amzn.to/2ROW0XT",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "Mars Gaming MCP118, Pack Iluminación RGB de Teclado, Ratón y Alfombrilla Gaming, USB Alámbrico, Negro",
        "description": "Disfruta de una increíble iluminación rgpara tu escritorio; el mcp118 te ofrece unagenial combinación de teclado, ratón y alfombrilla para que disfrutes de las mejoresprestaciones de mars gaming y consigas el toque gaming definitivo para tu setup.",
        "price": "27,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81aOTg7%2BlUL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3uJJ303",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "Logitech G413 Teclado Gaming Mecánico, Teclas retroiluminadas, Teclas Romer-G Táctil, Aleación de Aluminio, Teclas personalizables, Paso de USB, Disposición QWERTY ES - Carbón/Negro",
        "description": "Diseño pensado para el rendimiento máximo. El teclado para gaming mecánico G413 ofrece rendimiento sin igual, gracias a sus múltiples funciones avanzadas. Con interruptores Romer-G , usados por los profesionales de eSports en todo el mundo, el teclado mecánico para gaming G413 proporciona velocidad, respuesta y resistencia únicas en su género. La actuación de carrera corta a 1,5 mm es un 25% más rápida que la de los interruptores mecánicos estándar de productos de la competencia. Con una combinación perfecta de rapidez, precisión y discreción, Romer-G es el superagente secreto de los interruptores de teclado para gaming. Los atractivos detalles hacen del G413 un teclado indispensable para aquellos gamers que buscan toda la funcionalidad y un buen diseño al mismo tiempo. Para una experiencia de juego aún más completa, usa Logitech Gaming Software para programar funciones personalizadas y comandos de macros en las teclas F1-F12. Facilítate las cosas como jugador: ejecuta comandos complejos, activa una serie de acciones cronometradas o conjuros con sólo pulsar un botón",
        "price": "105,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61oFiaOnQaL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3uLJOWj",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Logitech G502 HERO Ratón Gaming con Cable Alto Rendimiento, Captor HERO 25K, 25,600 DPI, RGB, Peso Personalizable, 11 Botones Programables, Memoria Integrada, PC/Mac - Negro",
        "description": "Tu ratón para gaming de alto rendimiento favorito ofrece más funciones y precisión que nunca. Personaliza la iluminación RGB para que coincida con tu estilo y entorno o sincronízala con otros productos Logitech G. El ratón para gaming de alto rendimiento G502 incluye nuestro sensor óptico HERO 25K de próxima generación para máxima precisión y seguimiento superior. Sea cual sea tu estilo de gaming, puedes ajustar G502 HERO fácilmente según tus requisitos de uso, con perfiles personalizados para tus juegos, sensibilidad ajustable entre 200 y hasta 25.600 DPI* y un sistema de cinco pesas de 3,6 que puedes combinar o intercambiar como quieras para conseguir la sensación y el equilibrio perfectos.",
        "price": "92,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61mpMH5TzkL._AC_SL1500_.jpg",
        "link": "https://amzn.to/2RRqx79",
        "rating": "4.7",
        "review": ""
    },
    {
        "title": "Logitech G502 HERO Ratón Gaming Edición Especial con Cable Alto Rendimiento, Captor HERO 25K, 25,600 DPI, RGB, Peso Personalizable, 11 Botones Programables, PC/Mac - Blanco y Negro",
        "description": "Sensor HERO 25K: La próxima generación de sensor óptico HERO para ratón ofrece precisión al más alto nivel hasta 25 600 DPI sin suavizado, filtrado ni aceleración",
        "price": "89,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61-H2AbQo%2BL._AC_SL1500_.jpg",
        "link": "https://amzn.to/2RNPOPI",
        "rating": "4.7",
        "review": ""
    },
    {
        "title": "Racing Silla Gamer, IntimaTe WM Heart Silla Gaming de Ergonómica, Silla con Reposacabeza Apoyo y Cojín Lumbar, Cuero Sintético PU, para Los Jugadores de PC Gamer (Azul)",
        "description": "Esta silla de iwmh armchair gamer pro es ajustar cualquier persona que pasa varias horas frente la computadora todos los días y busque una cierta comodidad; un estilo moderno y deportivo con absoluta comodidad este sillón adopta el diseño popular de los asientos de cubo del coche de los deportes, que presenta un tacto del humor en el estilo deportivo y agresivo que asegura el sentarse cómodo por varias horas; ajuste su asiento para satisfacer sus necesidades el respaldo puede ser inclinado hasta 135˚, que acompaña a todos sus movimientos, este ajuste se realiza mediante una manija lateral, así como por un botón debajo del asiento; los apoyabrazos (así como los cojines) también son ajustables en altura para adaptarse a su morfología; característica: - asiento y reposabrazos regulables en altura - asiento ergonómico con un revestimiento de cuero resistente - incline el respaldo hasta 135 grados para satisfacer sus necesidades - ruedas silenciosas revestidas de pu, adaptables a suelos duros como suelos de madera o azulejos - base de nylon resistente a la abrasión - viene con dos cojines (cabeza y lumbar) especificaciones: revestimiento: cuero configuración: metal base: nylon material de la rueda: pu+nylon máximo peso carga:150kg ángulo de reclinación:135 grados altura del respaldo: 83cm anchuraprofundidadespesor del cojín: 525410. 5cm altura de la silla:130~138cm altura desde el suelo hasta cojín:45~53cm peso de la silla:19kg el paquete incluye: 1 silla 2 cojines (cabeza y lumbar) 1 manual del usuario.",
        "price": "139,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61JCN73kixL._AC_SL1500_.jpg",
        "link": "https://amzn.to/33Ayb8G",
        "rating": "4.4",
        "review": ""
    }
]