[
    {
        "title": "CIARRA CBCB6201 Campana de pared 60cm 370 m³/h 70W - 3 velocidades - Evacuación al exterior y Recirculación Interna por Filtro de Carbón CBCF002X2 - Opera por Botones - Negro [Clase de eficiencia energética A]",
        "description": "Prueba esta campana de cocina de 60 cm con campana extractora de 600 mm negra de ciarra, y espera una campana extractora de alta calidad y alto rendimiento para los próximos años. Si estás buscando una campana extractora que agregue un toque elegante a la decoración de tu cocina, no busques más ya que la CBCB6201 hace precisamente eso.",
        "price": "96,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71E89lLxWeL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3yglGx9",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Candy - FCS100X/E - Horno eléctrico - 2100W, Capacidad 70L, Puerta desmontable de doble cristal con efecto espejo, Inox, Clase A [Clase de eficiencia energética A]",
        "description": "Horno elegante, sencillo y fácil de usar Cuba preparada para limpieza por agua La colección Smart es la combinación de simplicidad, estilo sobrio y minimalismo para crear un balance perfecto entre el cristal y el acero. Diseño esencial que encaja perfectamente en cualquier cocina.",
        "price": "189,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/51FEztgWBPL._AC_SL1000_.jpg",
        "link": "https://amzn.to/2Qmc4zQ",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "Cecotec mini bar GrandCooler 10000 Silent Black, de 46 L de capacidad, eficiencia energética A+, tecnología termoeléctrica, silencioso, luz LED interior y sistema Auto Defrost.",
        "description": "Mini bar termoeléctrico negro de 46 litros de capacidad, con luz LED interior, control de temperatura regulable de 5 a 15 ºC, sistema Auto Defrost y clase de eficiencia energética A+ de bajo consumo. Perfecto para todo tipo de estancias y apto para el mantenimiento de bebidas de todo tipo.",
        "price": "121,76 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61g3zImFWQL._AC_SL1000_.jpg",
        "link": "https://amzn.to/3hvmLLO",
        "rating": "4",
        "review": ""
    },
    {
        "title": "Orbegozo VT 1210, Vinoteca 12 Botellas, 70 W, Led, Display Digital, Panel de Control Táctil, 5 Estantes Extraíbles Cromados, 35 l, Negro [Clase de eficiencia energética A]",
        "description": "Vinoteca 12 botellas Orbegozo con 70 W de potencian y capacidad de 35 litros. Diseño en color negro, cinco estantes cromados extraíbles, cristal de aislamiento doble para mantener la temperatura interior, nivel de las patas ajustable y asa lateral para su apertura. Con iluminación interior LED de bajo consumo. Temperatura regulable entre 11⁰ y 18⁰C (elección entre grados centígrados o Fahrenheit) mediante panel de control táctil y display digital. Función auto-descongelación. Muy silencioso en su funcionamiento.",
        "price": "134,90 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61tXQ1xKb7L._AC_SL1191_.jpg",
        "link": "https://amzn.to/2RWoSgX",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "CIARRA CBBIH3 Placa Inducción 3 Zonas Cocina Integrada, Extraplana 3 Zonas, Control Táctil, Calentamiento Rápido, Sistema de Conexión Automática, Función Pausa, Negro (6100W)",
        "description": "CIARRA CBBIH3 Placa de inducción 3 zonas. El tamaño de olla aplicable para la zona de cocción más grande es de 36 cm., controles táctiles deslizantes, función Pausa, Temporizador y seguridad infantil y control táctil independiente con temporizador y función Pausa.",
        "price": "199,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81091p9%2BZGL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3eR47MB",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Sauber - Frigorífico Combi Serie 3-185I Tecnología NOFROST - Eficiencia energética: A++ - 185x60cm - ENTREGA EN DOMICILIO",
        "description": "Color: INOX.Clasificación Energética: A++.Frigorífico congelador eficiente de 185 cm de alto con control táctil electrónico, cajón con control de humedad para frutas y verduras y cajón Chiller para largo mantenimiento de carnes y pescados",
        "price": "479,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/41nDkjaGPEL._AC_SL1000_.jpg",
        "link": "https://amzn.to/3eRgeJp",
        "rating": "4.7",
        "review": ""
    },
    {
        "title": "Balay 3EB969LU - Placa FlexInducción, 60 cm, 180,0 Wh/kg, Color Negro, Control Deslizante con 17 niveles de cocción, Zona gigante de 28 cm Marca: Balay",
        "description": "¿Rapidez y precisión en la cocina? Solo tienes que pedírselo a tu placa de inducción Balay, que distribuye el calor de forma homogénea por toda la superficie. Este modelo de 60 cm de ancho en color negro incorpora algunas innovaciones increíbles como la doble zona Flex Inducción (40 x 21 cm) y la zona gigante de 28 cm, en las que no tendrás problemas para utilizar recipientes más grandes de lo habitual. Así el número de comensales dejará de ser una preocupación y encima quedarán impresionados con platos perfectos gracias al Control de temperatura del aceite con 4 niveles.",
        "price": "589,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/41CEzkec9pL._AC_SL1125_.jpg",
        "link": "https://amzn.to/3eNW6YO",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "AEG L6FBI147P Lavadora de Libre Instalación, Carga Frontal, 10 Kg, 1400 rpm, Serie 6000, Motor Inverter, Inicio Diferido, Panel de control Blanco, Blanco [Clase de eficiencia energética C]",
        "description": "Lavadora de carga frontal AEG L6FBI147P Las lavadoras te permitirán ahorrar tiempo y reducirán tus facturas gracias a las tecnologías incluidas. El panel de control incluye un mando giratorio a través del cual se puede elegir uno de los 10 programas de lavado disponibles. La gran pantalla digital monocromática por otro lado, sirve para hacer más intuitivo el uso, mostrando información sobre cada uno de los programas. Características: Ahorra tiempo, agua y energía: La tecnología ProSense pesa automáticamente cada carga para ofrecer un lavado a medida. Programa el comienzo del lavado: la función de Inicio Diferido te permite programar fácilmente la hora de inicio del ciclo de lavado. Puerta XL, carga y descarga con facilidad: La práctica puerta de gran tamaño facilita enormemente la carga y descarga de la colada. Panel de control táctil, fácil e intuitivo: El panel pone a tu alcance el control de los ajustes de lavado de forma intuitiva. Datos técnicos: Centrifugado máx. (rpm): 1400 Eficiencia energética: C Carga buena de ropa (kg): 10 Alto (mm): 850 Ancho (mm): 600 Fondo (mm): 660 Voltaje (V): 230 Frecuencia (Hz): 50 Potencia (W): 2200 Sobre las lavadoras de carga frontal AEG: Las lavadoras de carga frontal ofrecen una amplia gama de características y programas para lavar y cuidar de tu ropa, incluso la más delicada. Consigue que tus prendas conserven más tiempo la apariencia del primer día.",
        "price": "470,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61mOMxJF4OL._AC_SL1200_.jpg",
        "link": "https://amzn.to/3eR4irf",
        "rating": "4.2",
        "review": ""
    }
]