[
    {
        "title": "YINHONYUHE Mascarilla Quirúrgica Desechable Homologada, 50 Unidades, Multicolor, CE BFE ≥98%, EN 14683:2019+AC:2019 Type IIR",
        "description": "Las mascarillas medicales son las que acostumbramos a ver en ambientes clínicos. Estas mascarillas están diseñadas para filtrar el aire exhalado. Tener un mecanismo que permita ceñirla estrechamente sobre nariz, boca y barbilla a quien la lleva puesta.",
        "price": "7,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71fe-5F7pIL._AC_UX679_.jpg",
        "link": "https://amzn.to/3tGDPkp",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "OMRON M2 BASIC Tensiómetro de Brazo digital, Blanco y Azul",
        "description": "El OMRON M2 Basic es un monitor de presión arterial de brazo sencillo y completamente automático con el que medir la tensión de forma cómoda, rápida y precisa. La tecnología Intellisense asegura que el manguito se infle correctamente y no de manera excesiva para evitar que sea incómodo. El monitor de presión arterial M2 Basic no solo muestra una medición clara de la presión arterial, sino que también indica si se ha detectado algún latido arrítmico. Se ha comprobado la fiabilidad y la precisión del dispositivo conforme a los procedimientos de la Sociedad Europea de Hipertensión.",
        "price": "49,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/815E8dvAZHL._AC_SL1500_.jpg",
        "link": "https://amzn.to/33Fq6j6",
        "rating": "4.7",
        "review": ""
    },
    {
        "title": "Oral-B CrossAction Cabezales de Recambio Tamaño Buzón, Pack De 8 Recambios Originales con Tecnología CleanMaximiser para Cepillos de Dientes Eléctricos",
        "description": "El CrossAction, uno de los cabezales prémium de Oral-B, cuenta con filamentos dispuestos en un ángulo óptimo de 16 grados para atacar la placa y eliminar hasta un 100 % más que un cepillo de dientes manual normal. Los cabezales de recambio CrossAction de Oral-B se desarrollan con la tecnología CleanMaximiser, que vuelve verdes los filamentos amarillos para proporcionar una óptima limpieza y un rendimiento óptimo del cabezal. Los filamentos distintos limpian en profundidad entre los dientes para eliminar la placa y dejar tu boca mucho más limpia que un cepillo de dientes manual normal. Compatible con todos los mangos Oral-B, excepto Pulsonic e iO.",
        "price": "33,90 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81IctCkGpJL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3w4Nqmt",
        "rating": "4.7",
        "review": ""
    },
    {
        "title": "Báscula Grasa Corporal Báscula de Baño Wireless Báscula Baño Digital Analizar Más de 13 Funciones, Monitores de Composición Corporal Máximo 180kg para Andriod y iOS (Negro)",
        "description": "Básculas de pesaje corporales inteligentes de Healthkeep dedicadas a ayudar al cliente a mantenerse en forma y tener un hábito saludable. La escala inteligente de grasa corporal de Healthkeep se aplica al análisis técnico avanzado de cálculo de los datos SYNC, cálculo preciso de 13 métricas de composición corporal. Incluye peso, IMC, porcentaje de grasa corporal, peso corporal sin grasa, grasa subcutánea, grasa visceral, agua corporal, frecuencia muscular esquelética, masa muscular, masa ósea, proteínas, BMR y edad metabólica. Los informes de datos de texto y gráficos se mostrarán en la aplicación de las escalas de peso corporal.",
        "price": "29,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71ut1LKuU0L._AC_SL1500_.jpg",
        "link": "https://amzn.to/2SQq1XN",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "Scitec Nutrition 100% Creatine Monohydrate, 1 kg",
        "description": "Scitec Creatine Monohydrate 1kg. Creatina pura para aumentar tu fuerza, hidratar tus músculos, reducir la fatiga, el cansancio y aumentar el volumen.",
        "price": "21,90 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/817BMWVkGSL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3y9o1dk",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Oral-B Vitality 100 Cepillo De Dientes Eléctrico, 1 Mango Negro Recargable Con Tecnología De Braun, 1 Cabezal De Recambio CrossAction",
        "description": "El cepillo de dientes eléctrico recargable Oral-B Vitality ofrece una limpieza clínicamente probada más intensa que un cepillo de dientes manual normal. Incluye un práctico temporizador en el mango que te ayuda a cepillarte los dientes durante los dos minutos que recomiendan los dentistas. Y lo mejor de todo es que es de Oral-B, la marca más usada por dentistas en todo el mundo.",
        "price": "23,30 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81bmLKdJD1L._AC_SL1500_.jpg",
        "link": "https://amzn.to/33FpMAL",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "Oral-B PRO 2 2500 CrossAction Cepillo De Dientes Eléctrico, 1 Mango Negro Recargable Con Tecnología De Braun, 1 Cabezal De Recambio, 1 Estuche De Viaje, Temporizador Integrado Y Control De Presión",
        "description": "Prueba Oral-B PRO 2 de la marca n.º 1 recomendada por dentistas en todo el mundo. El mango liso del cepillo eléctrico PRO 2 2500 te ayuda a cepillarte según las recomendaciones de tu dentista: Te ayuda a cepillarte durante dos minutos gracias al temporizador profesional y te avisa cada 30 segundos para cambiar la zona que estás cepillando. Mientras mueves el cepillo por la boca, el cabezal redondeado exclusivo de Oral-B se encarga del resto. Elimina hasta un 100 % más de placa que un cepillo manual para conseguir unas encías más sanas y, además, blanquea tu sonrisa desde el primer día de cepillado eliminando las manchas superficiales. Y esto no es todo, el cepillo de dientes también te ayuda a proteger las encías delicadas con la tecnología patentada de control de presión, que reduce la velocidad de cepillado y te alerta para que cepilles de una forma más suave si lo estás haciendo con demasiada fuerza. El cepillo de dientes Oral-B PRO 2 2500 es el cepillo imprescindible para todo el que quiera cambiarse a un cepillo eléctrico y mejorar su salud bucal. No hay duda de por qué Oral-B es la marca n.º 1 recomendada por dentistas en todo el mundo. Compatible con los siguientes cabezales de recambio: CrossAction, 3D White, Sensi Ultrathin, Sensitive Clean, Precision Clean, FlossAction, TriZone, Dual Clean, Power Tip y Ortho Care.",
        "price": "78,36 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/617KuTQ9C-L._AC_SL1000_.jpg",
        "link": "https://amzn.to/3fwYylJ",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "Scholl Lima Eléctrica Durezas Pies Velvet Smooth con Cabezal Exfoliante para Pies y Piernas Secas, Color Rosa",
        "description": "Elimina durezas persistentes y exfolia la piel seca de tus pies con la lima electrónica para pies Velvet Smooth con cabezal exfoliante. La lima electrónica para pies Velvet Smooth, gracias a su cabezal, elimina las durezas que se acumulan debido a la presión de los pies. Adicionalmente, incluye un recambio exfoliante para la piel seca y escamada de tus pies y la parte inferior de tus piernas, para conseguir una piel más juvenil y suave en ambas zonas. Su función de dos velocidades te permite adaptarla a las necesidades de tu piel, mientras que su mango ha sido diseñado para un mejor manejo, haciendo que su uso sea cómodo. Gracias a la lima electrónica para pies Velvet Smooth presume de unos pies hermosos siempre que quieras.",
        "price": "21,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71G52-ZaH3L._AC_SL1500_.jpg",
        "link": "https://amzn.to/33FzDXx",
        "rating": "4.4",
        "review": ""
    }
]