[
    {
        "title": "15M Tiras LED RGB 5050 Música, HOVVIDA Bluetooth Luces de Tiras LED 12V para Habitación, Controladas por APP, IR Control Remoto y Controlador, 16 Milliones de Colores, 28 Estilos, Modo de Horario [Clase de eficiencia energética A+++]",
        "description": " Las tiras led tienen una longitud de 15m, son más largas para una decoración extensa, cada rollo es 7,5m. Se pueden controlar por APP llamada “Lotus Lantern” para elejir 16 millones de colores, funciones de sincronización de música y micrófono, 28 modos de estilos y modo de temporizador. También viene con un control remoto de 44 teclas y un controlador.",
        "price": "28,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/8124dwB0N1L._AC_SL1500_.jpg",
        "link": "https://amzn.to/33VpztH",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Amazon Basics Bombilla LED Esférica E27, 14W (equivalente a 100W), Blanco Cálido - 2 unidades [Clase de eficiencia energética A]",
        "description": "Las bombillas led de AmazonBasics proporcionan la temperatura de color y la calidad necesarias para crear un ambiente óptimo, ya sea para una luz fría y revitalizante como cálida y acogedora. Usa las bombillas led de interior para toda la casa: ya sea en la cocina, el salón, el pasillo, los dormitorios o los baños, tanto colocadas en lámparas de pie como en lámparas colgantes o de techo.",
        "price": "14,29 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71H6qlBQL3S._AC_SL1500_.jpg",
        "link": "https://amzn.to/2QhLlVb",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "[2 Pack] Guirnaldas Luces Exterior Solar, Litogo Luces Led Solares Exteriores Jardin 12m 120 LED 8 Modos Cadena de Luces Decoracion para Navidad, Terraza, Fiestas, Bodas, Patio, Jardines, Festivales [Clase de eficiencia energética A+++]",
        "description": "Omita las facturas de electricidad más altas. Durante el día, el eficiente panel solar convierte la luz solar en energía eléctrica almacenada en la batería recargable incorporada, luego las luces de cadena se encenderán automáticamente por la noche.",
        "price": "15,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81%2BCK4xSmML._AC_SL1300_.jpg",
        "link": "https://amzn.to/3eJ6SiM",
        "rating": "4.1",
        "review": ""
    },
    {
        "title": "TOPLANET Focos Led 30W Exterior con 3500LM Foco Proyector LED IP66 Impermeable LED Seguridad Floodlight para Patio/Jardín/Garaje (30w)",
        "description": "El actualizado de 2019 Led Foco, ¡Tamaño más pequeño y mayor brillo! la luz de inundación del poder más elevado, utiliza la viruta de la marca de fábrica 144pc SMD LED y aumenta el área que emite luz del LED",
        "price": "16,95 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61UA8choYLL._AC_SL1200_.jpg",
        "link": "https://amzn.to/3w3E6PH",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "Caja de Luz A4 16 Colores con 300 Letras y Emojis, Mando, 2 Rotuladores – BONNYCO |Ñ y Ç | Cartel Luminoso LED, Ideal para Decoración y Regalo Original para Niñas, Niños en Cumpleaños, Navidad [Clase de eficiencia energética A++]",
        "description": "Nuestra light box tiene 16 luces de diferentes colores a elegir con mando a distancia para que cambies de color cuando quieras. ¡La luz blanca también está disponible! Podrás también modificar la intensidad del brillo o utilizar uno de sus cuatro programas",
        "price": "23,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81DbPzQrOyL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3tH04GF",
        "rating": "4.7",
        "review": ""
    },
    {
        "title": "Luz Nocturna Altavoz Bluetooth, Gingbiss Lámpara Táctil Que Cambia de Color, Luz de Noche RGB Regulable, Reloj Despertador Digital, Regalos para Adolescentes",
        "description": " Luz de noche táctil, altavoz Bluetooth 4.2 HiFi, reloj despertador digital, reproductor de MP3, llamadas manos libres. El altavoz Bluetooth compatible con todos los dispositivos Bluetooth, admite tarjeta TF, tarjeta SD, entrada de video AUX, función de llamada. Todo lo que necesitas está todo en la cajita",
        "price": "25,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61UQaHsHGOL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3uNQRxQ",
        "rating": "4.1",
        "review": ""
    },
    {
        "title": "Lámpara De Techo Led Con Altavoz Bluetooth, 36W Moderna Luz De Dormitorio Integrada En El Techo, Iluminación Rgb De Control De Aplicación De Soporte, Pantalla De Techo Para Baño, Cocina, Pasillo",
        "description": "Las luces de techo LED le brindan la iluminación más agradable que está cerca de la luz natural. Puede cambiar el color de la luz de techo LED según sus propias preferencias, puede proteger sus ojos del deslumbramiento y la luz fuerte, y también puede crear un ambiente cálido y cómodo para usted y su familiar.",
        "price": "36,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/615UGVBnvcL._AC_SL1000_.jpg",
        "link": "https://www.amazon.es/Bluetooth-Dormitorio-Integrada-Iluminaci%C3%B3n-Aplicaci%C3%B3n/dp/B08HTXN1JC?_encoding=UTF8&psc=1&refRID=F48K49R5KQ7P42BT8RED&linkCode=sl1&tag=top80b-21&linkId=fb50ddbe8e9e7ed6c5b42048ac02c0eb&language=es_ES&ref_=as_li_ss_tl",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "JESLED Luz Solar Exterior 90 LED, Carga solar y USB, Foco Solar Potente con Sensor de Movimiento,Impermeable con 3 Modos Inteligentes para Jardín, Patio, Camino, Escalera. (Pack de 1)",
        "description": "La nueva luz solar de JESLED viene equipada con 90 perlas LED ofreciendo un máximo de 520 lúmenes y cuenta con una bateria de litio de gran capacidad con 2600 mAh. Si adquiere este panel solar de tecnología avanzada, le permitirá ahorrar en su factura de la luz.",
        "price": "20,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61rj7jTYN4L._AC_SL1500_.jpg",
        "link": "https://amzn.to/2Ri5Kd9",
        "rating": "4.5",
        "review": ""
    }
]