[
    {
        "title": "Willful Smartwatch,Reloj Inteligente con Pulsómetro,Cronómetros,Calorías,Monitor de Sueño,Podómetro Monitores de Actividad Impermeable IP68 Smartwatch Hombre Reloj Deportivo para Android iOS",
        "description": "Este smartwatch incluye muchos modos de deporte, como caminar / correr / andar en bicicleta / andar en cinta andadora / senderismo / spinning / ciclismo / escalada / ejercicio de yoga. Puede ver los datos deportivos en la pantalla del reloj inteligente o en la aplicación. Proporcionándole su análisis diario y los datos de salud que indican su mejora de vitalidad.",
        "price": "33,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61P8pxmblOL._AC_SL1000_.jpg",
        "link": "https://amzn.to/3vWNh4n",
        "rating": "4.5",
        "review": ""
    },
    {
        "title": "HONGDAK Bandas Elásticas Musculación Fitness, Cintas Elásticas Musculación Fitness, 11 pcs Bandas de Resistencia - 5 Tubos de látex, 2 Manijas, 2 Correa de Tobillo, Ancla de Puerta, Bolsa",
        "description": "Las bandas elásticas tiene 5 resitencias diferentes, negro (35 lb), verde (30 lb), rojo (20 lb), azul (15 lb), amarillo (10 lb). Se pueden alcanzar hasta 110lbs. Están contruidas por látex natural, son durables y elásticas, también pueden extender la vida útil de las bandas fitness. Son portátiles y ligeros, se pueden llevar a cualquier lugar para hacer ejercicio como en un gimnacio.",
        "price": "19,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71b1iCHdkgL._AC_SL1500_.jpg",
        "link": "https://amzn.to/2Q1uHsE",
        "rating": "4.5",
        "review": ""
    },
    {
        "title": "Xiaomi MI Electric Scooter 1S EU + Pump Pack, Pack Amazon",
        "description": "Patinete eléctrico motorizado Xiaomi MI Scooter 1S con diseño en color negro, velocidad máxima de hasta 25km/h, batería de larga duración de hasta 30km, plegado rápido y ruedas neumáticas de 8.5'', panel multifuncional y cuerpo de aluminio aeroespacial, E-ABS frenos de disco.",
        "price": "469,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/31fR%2BfmI24L._AC_.jpg",
        "link": "https://amzn.to/3tsDt0F",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "Fitfiu Fitness MC-160 - Cinta de correr plegable ultracompacta, velocidad hasta 10 km/h y superficie de carrera de 36 x 100 cm, Máquina fitness de 1200W, 12 programas de entrenamiento y Pulsómetro",
        "description": "La cinta de correr MC-160 con pulsómetro es adecuada para sesiones diarias de andar y correr moderado sin salir de casa. Óptima para realizar un entrenamiento doméstico para mantener la línea, hacer ejercicio cardiovascular y mantener en forma las articulaciones. Está equipada con un motor silencioso de 1200W y de velocidad regulable hasta 10 km/h. Dispone de una superficie de carrera maxi-grip de 36 x 100 cm que ofrece una experiencia de carrera completa, cómoda y agradable para ayudar a mantener en forma las articulaciones. Incluye también un sistema de paro de emergencia magnético para garantizar más seguridad.",
        "price": "248,59 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61tSpaj3qhL._AC_SL1200_.jpg",
        "link": "https://amzn.to/33rnFR6",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "Victure Nueva Versión 4K/50FPS Cámara Deportiva Wi-Fi 4K Ultra HD 20MP con Control Remoto y Pantalla Táctil (Action Camera Acuatica de 40M con 2 Baterías y Cargador Externo)",
        "description": "Vídeo 4K HD y 20MP - Con la nueva generación de chips NT96660, la action cam puede grabar en full hd 4k y hacer fotos de 20mp de resolución; con un ángulo de visión amplio ajustables, no se pierde ningún detalles; incorpora pantalla lcd de 2 pulgadas para ver las fotos o vídeos grabados",
        "price": "67,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61FlBAT099S._AC_SL1500_.jpg",
        "link": "https://amzn.to/2RI4AY4",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Neewer 50-en-1 Accesorios de Cámara de Acción Kit para GoPro 9 8 GoPro Hero 7 6 5 4 Hero Session 5 Apeman dji OSMO Action SJ6000 DBPOWER AKASO VicTsing Rollei Lightdow Campar",
        "description": "Kit incluye: Ventosa+ Corcho flotante con correa y tornillo+Pinza y tornillo giratorio+Correas atatura de seguridad+Correa pulsera+Palo mango monopie+Abrazadera de mango o Cojín de bicileta con brazo pivote ajustable de 3-dirección+ Monte de pecho cinturón+Llave plástica a fijar o soltar tuerca pomo+ Monte pulsera con tornillo+ Adaptador de monte trípode+ Caja de transporte+ Brazo extendible de casco+Hebilla básica+Monte adhesivo curvo+ 2xtornillos-negro y platero+Mini trípode y más",
        "price": "29,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81HjyDDLEtL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3tGHZJ7",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Garmin Edge 520 Plus Ciclocomputador, Adultos Unisex, Negro, Talla Única",
        "description": "Con Edge 520 Plus, podrás entrenar de forma más inteligente y descubrir nuevas rutas. Este ciclocomputador incorpora funciones de navegación avanzadas y desafíos integrados. Cuenta con una brillante pantalla en color, la función Strava Live Segments preinstalada y mapas Garmin Cycle Map para funciones de navegación avanzadas. Tanto si vas a explorar nuevas rutas o quieres superar tus límites en competición, Edge 520 Plus tiene exactamente lo que necesitas. Duración de la batería: hasta 15 horas.",
        "price": "209,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71%2Bthfvb8VS._AC_SL1500_.jpg",
        "link": "https://amzn.to/3tyWUEQ",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "Intex 68307NP - Kayak hinchable Explorer K2 con 2 remos 312 x 91 x 51cm",
        "description": "Kayak hinchable Intex de la línea Explorer K2, diseñado para dos personas (máximo 180 kg) con unas medidas de 312 x 91 x 51 cm",
        "price": "195,95 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71gVYic0OVL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3o58WoC",
        "rating": "4.4",
        "review": ""
    }
]