[
    {
        "title": "17 Piezas Set Cuchillos Cocina Profesional - Juego de Cuchillos de Cocina Acero Inoxidable con Soporte de Acrílico - 6 Cuchillos Carne, Tijeras, Pelador, Afilador de Cuchillos - Kitchen Knife Set",
        "description": "Juego completo todo en uno: un juego especializado de cuchillos de cocina para todas sus necesidades de picado. Incluye 13 cuchillos profesionales, tijeras de cocina, pelador de bonificación, un afilador de cuchillos de 2 etapas de primera calidad y un moderno soporte para cuchillos. Un verdadero organizador de cubiertos!",
        "price": "39,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/91DU-QLniPL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3oaLRAO",
        "rating": "4.7",
        "review": ""
    },
    {
        "title": "Orbegozo MI 2115 Microondas con 20 litros de capacidad, 6 niveles de funcionamiento, temporizador hasta 30 minutos, 700 W, Blanco",
        "description": "La nueva serie de microondas Orbegozo, ocupan poco espacio sin renunciar a la innovación tecnológica. Calentar tus comidas ahora será mucho más sencillo con este electrodoméstico, porque tendrás todo bajo control. En Orbegozo nos esforzamos en ofrecer equipos fáciles de utilizar y mantener para realizar las diversas tareas del hogar.",
        "price": "56,90 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61DGXEPkSyL._AC_SL1417_.jpg",
        "link": "https://amzn.to/3tH8wWk",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "DUÉRMETE ONLINE Colchón Viscoelástico Sena Reversible | Firme y Confortable | Firmeza Media-Alta | Cara Invierno/Verano, Blanco, 80x180",
        "description": "El colchón viscoelástico Sena Reversible de Duérmete Online, combina un núcleo de espuma hr de alta densidad y excelente firmeza media-alta de célula abierta, muy transpirable, que aporta la firmeza y flexibilidad adecuadas para un buen descanso y un buen apoyo de la columna; también incorpora un exclusivo acolchado compuesto por 2cm de viscoelástica + viscosoft + fibras hipoalergénicas en la cara de invierno y 2cm de viscosoft + fibras hipoalergénicas en la cara de verano, que aportan el equilibrio perfecto para un buen descanso; incorpora tratamientos antialérgicos que nos protegen de ácaros, bacterias y hongos. Producto de confianza, fabricado en España, con las últimas tecnologías y certificaciones de calidad; certificados Oeko-tex y Certipur, que acreditan una fabricación sostenible y libre de sustancias nocivas. Tu bienestar y el de los tuyos es lo primero",
        "price": "89,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71wK2a7Ja9L._AC_SL1200_.jpg",
        "link": "https://amzn.to/2QcbO6x",
        "rating": "4.4",
        "review": ""
    },    
    {
        "title": "Cecotec Robot aspirador y fregasuelos Conga 4490, Tecnología láser, Cepillo Jalisco, 300 min Autonomía, 2700 Pa, App, Sensor óptico, Doble Tanque, Cepillo Mascotas, Compatible 5 GHz, Mando a Distancia",
        "description": "El robot aspirador Conga 4490 cuenta con tecnología 4 en 1, aspira, barre y pasa la mopa o friega a la vez. Creada para hacer un mapeo del entorno antes de la limpieza, sabiendo en todo momento donde se encuentra y lo que le falta por limpiar. Cuenta con 2700 Pascales de presión de succión, cepillo Jalisco, cepillo central multifunción, cepillo central de silicona especial para mascotas, dos cepillos laterales, programación horaria, modo especial para alfombras, 3 niveles de potencia de succión, 3 niveles de caudal de agua y 10 modos de limpieza.Cuenta con aplicación móvil para guardar varios mapas, pudiendo interactuar con el robot , añadiendo áreas de limpieza inteligente, zonas restringidas, limpieza en un punto concreto del mapa y además gestionar de forma inteligente las estancias del hogar para realizar planes de limpieza personalizados. También podrá observar el mapa de su hogar a medida que va limpiando, seleccionar el modo de limpieza, la programación, consultar el historial…",
        "price": "350,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61ccTMe9GqL._AC_SL1000_.jpg",
        "link": "https://amzn.to/3fh6aIV",
        "rating": "4",
        "review": ""
    },    
    {
        "title": "LEVOIT Purificador de Aire con Filtro HEPA H13, CADR 187m³/h Hasta 40m², Elimina 99,97% Alergia Tabaco Polen Ácaros Olor y Caspa de Mascota, 24dB Modo de Sueño, Libre de Ozono, Temporizador, Core 300",
        "description": "El purificador de aire Core 300 limpia eficazmente habitaciones de hasta 40 m², como apartamentos o habitaciones para fumadores. Reduce los desencadenantes de alergia y es adecuado para personas que sufren de asma o congestión nasal",
        "price": "149,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71QQ8gaXFoL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3fcStdN",
        "rating": "4.5",
        "review": ""
    },    
    {
        "title": "IKOHS Create WINDCALM DC STYLANCE White - Ventilador de Techo con Luz, Silencioso, 3 Aspas, Mando a Distancia, 132 cm de Diámetro, 6 Velocidades,Temporizador, Aspas de Madera, Motor DC, 40W (Blanco)",
        "description": "Ventilador de techo con luz y función reverse (invierno-verano) LIGTHCALM WHITE. Con motor DC de cobre, este tipo de motor es mucho más eficiente y duradero que los motores fabricados con otros materiales, ya que con menos consumo energético consiguen desarrollar mayor potencia y ser más silenciosos.",
        "price": "179,95 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/517ildIfWLL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3bjisyY",
        "rating": "4.3",
        "review": ""
    },    
    {
        "title": "Rowenta Eclipse 2 en 1 QU5030 ventilador purificador sin aspas de 12 velocidades, purificador, ventilador, filtra partículas finas, silencioso, oscilación y luz decorativa, encendido programable",
        "description": "Rowenta ventilador purificador sin aspas Eclipse 2 en 1, purificador de aire, ventilador de torre, filtra partículas finas, potente, silencioso, ventilador oscilante con 12 velocidades, encendido programable, QU5030F0. Ventilador purificador Eclipse 2 en 1: aire puro y fresco Consigue un intenso frescor y aire puro gracias al ventilador purificador Rowenta Eclipse 2 en 1. Por un lado, es un purificador de aire científicamente probado que consigue una óptima filtración que captura hasta el 99.95 %* de las partículas finas, lo que incluye pelos de mascota, pelo humano, polvo, polen, alérgenos y otras partículas finas (como los virus) de hasta 0.1 micras. Por otro lado, es un elegante ventilador de torre que ofrece un intenso frescor y una cobertura óptima, todo ello en un riguroso silencio. Con 12 velocidades, modo nocturno y automático y multioscilación, este ventilador garantiza un frescor personalizado y adaptado a cualquier necesidad. Para mayor comodidad de uso, el ventilador Eclipse también puede programarse usando su temporizador de 12 horas y la función de encendido programable. También incluye una suave luz azul para crear ambiente de relajación y calma.",
        "price": "349,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/715T-SjEE3L._AC_SL1500_.jpg",
        "link": "https://amzn.to/2RNfxro",
        "rating": "4.3",
        "review": ""
    },    
    {
        "title": "Albatros 2869 Milano Set de 2 sillas de Comedor",
        "description": "El juego de sillas MILANO te lleva el encanto de Italia a la mesa del comedor. Elegante y práctico: no hay mejor manera de describir las características de este set de sillas MILANO.",
        "price": "46,99 €",
        "img": "https://m.media-amazon.com/images/I/615np2HKQkL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3eFemUf",
        "rating": "4,1",
        "review": ""
    }
]