[
    {
        "title": "Xiaomi Band 5, Unisex adulto, Negro, *Gran pantalla dinámica a color de 1.1\" Monitorea completamente tu ritmo cardíaco, el sueño y el estado",
        "description": "La nueva Xiaomi Mi Band 5 es un modelo económico que no renuncia a características importantes como la pantalla OLED a color de 1,1 pulgadas de tamaño que tiene unas dimensiones de 126 x 294 píxeles. Tiene un diseño con un 20% más de contenido que en el modelo anterior y se puede utilizar con diferentes correas intercambiables. Tiene unas dimensiones de 47,2 x 18,5 x 12,4 mm y un peso que varía en función de si tiene o no NFC. En el caso de que prescinda de él, el peso es de 11,9 gramos, mientras que en caso de que sí tenga NFC, pesa 12,1 gramos. Es una pulsera que es compatible tanto con dispositivos Android como terminales con sistema operativo iOS (Apple).",
        "price": "25,70 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71KsTiNXbdL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3xVnJqr",
        "rating": ""
    },
    {
        "title": "Xiaomi Redmi 9 - Smartphone de 6.53\" FHD+, 4 GB y 64 GB, Cámara cuádruple de 13 MP con IA, MediaTek Helio G80, Batería de 5020 mAh, 18 W de Carga rápida, Carbon Gris [Versión ES/PT]",
        "description": "El Xiaomi Redmi 9 es un smartphone Android con pantalla Full HD+ de 6.53 pulgadas y potenciado por un procesador Mediatek Helio G80 junto con variantes de 3GB de memoria RAM y 32GB de almacenamiento interno o 4GB de memoria RAM con 64GB de almacenamiento interno. La cámara principal del Redmi 9 es cuádruple, con un lente principal de 13 MP, y lentes secundarios de 8 MP, 5 MP y 2 MP para varios modos de fotografía. La cámara frontal de gran angular para capturar selfies es de 8 megapixels y el Redmi 9 completa sus características con una generosa batería de 5020 mAh con soporte para cargado rápido, lector de huellas, radio FM sin necesidad de usar los auriculares como antena y corre MIUI 12 basado en Android 10.",
        "price": "128,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81KWWCzBcgL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3tt3zAm",
        "rating": ""
    },
    {
        "title": "",
        "description": "",
        "price": " €",
        "img": "",
        "link": "",
        "rating": ""
    },
    {
        "title": "",
        "description": "",
        "price": " €",
        "img": "",
        "link": "",
        "rating": ""
    },
    {
        "title": "",
        "description": "",
        "price": " €",
        "img": "",
        "link": "",
        "rating": ""
    },
    {
        "title": "",
        "description": "",
        "img": "",
        "link": "",
        "rating": ""
    },
    {
        "title": "",
        "description": "",
        "img": "",
        "link": "",
        "rating": ""
    },
    {
        "title": "",
        "description": "",
        "price": " €",
        "img": "",
        "link": "",
        "rating": ""
    }
]