[
    {
        "title": "Xiaomi Band 5, Unisex adulto, Negro, *Gran pantalla dinámica a color de 1.1\" Monitorea completamente tu ritmo cardíaco, el sueño y el estado",
        "description": "La nueva Xiaomi Mi Band 5 es un modelo económico que no renuncia a características importantes como la pantalla OLED a color de 1,1 pulgadas de tamaño que tiene unas dimensiones de 126 x 294 píxeles. Tiene un diseño con un 20% más de contenido que en el modelo anterior y se puede utilizar con diferentes correas intercambiables. Tiene unas dimensiones de 47,2 x 18,5 x 12,4 mm y un peso que varía en función de si tiene o no NFC. En el caso de que prescinda de él, el peso es de 11,9 gramos, mientras que en caso de que sí tenga NFC, pesa 12,1 gramos. Es una pulsera que es compatible tanto con dispositivos Android como terminales con sistema operativo iOS (Apple).",
        "price": "39,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71KsTiNXbdL._AC_SL1500_.jpg",
        "link": "https://amzn.to/33CBkoI",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "Xiaomi Redmi 9 - Smartphone de 6.53\" FHD+, 4 GB y 64 GB, Cámara cuádruple de 13 MP con IA, MediaTek Helio G80, Batería de 5020 mAh, 18 W de Carga rápida, Carbon Gris [Versión ES/PT]",
        "description": "El Xiaomi Redmi 9 es un smartphone Android con pantalla Full HD+ de 6.53 pulgadas y potenciado por un procesador Mediatek Helio G80 junto con variantes de 3GB de memoria RAM y 32GB de almacenamiento interno o 4GB de memoria RAM con 64GB de almacenamiento interno. La cámara principal del Redmi 9 es cuádruple, con un lente principal de 13 MP, y lentes secundarios de 8 MP, 5 MP y 2 MP para varios modos de fotografía. La cámara frontal de gran angular para capturar selfies es de 8 megapixels y el Redmi 9 completa sus características con una generosa batería de 5020 mAh con soporte para cargado rápido, lector de huellas, radio FM sin necesidad de usar los auriculares como antena y corre MIUI 12 basado en Android 10.",
        "price": "179,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81KWWCzBcgL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3uKyxp6",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "MSI GF63 Thin 10SCSR-876XES - Ordenador portátil Gaming de 15.6'' FullHD 60Hz (Intel Core i7-10750H, 16GB RAM, 1TB SSD, Nvidia GTX 1650Ti-4GB, sin sistema operativo) negro - Teclado QWERTY Español",
        "description": "Pantalla de 15.6'' FHD (1920*1080), IPS-Level 60Hz 45% NTSC Thin Bezel, Procesador Intel Core i7-10750H (6 núcleos, 12 MB cache, 2.6 GHz hasta 5.0 GHz) Memoria RAM: 16GB DDR4 2666MHz Almacenamiento: 1TB NVMe PCIe Gen3x4 SSD Tarjeta gráfica Nvidia GeForce GTX1650 Ti Max Q, GDDR6 4GB Sistema operativo FreeDOS",
        "price": "949,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71RRN52pqGL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3eE3ZQd",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "SAMSUNG Galaxy Tab A 7 | Tablet de 10.4\" (WiFi, Procesador Octa-Core Qualcomm Snapdragon 662, 3GB de RAM, 64GB de Almacenamiento, Android actualizable) Color Silver [Versión española]",
        "description": "Descubre la nueva y elegante Tab A7. Gracias a su diseño delgado, un sistema de entretenimiento vibrante y un rendimiento excepcional, podrás sumergirte de lleno en las cosas que más te gustan y en un mundo en el que podrás compartir fácilmente tus momentos favoritos.",
        "price": "229,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81hYln%2BQLpL._AC_SL1500_.jpg",
        "link": "https://amzn.to/2Q9N3Yw",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "Xiaomi MI TV BOX S - Reproductor streaming en 4K Ultra HD, Bluetooth, Wi-Fi, Asistente de Google con Chromecast, Negro",
        "description": "Con Android 8.1 para una funcionalidad superior. Mi Box S viene con Android 8.1, es fácil de usar, permite realizar búsquedas por voz y dispone de Chromecast para poder ofrecerte un universo de contenido perfecto para toda la familia. Acesso a multitud de contenido. Compatible con miles de apps, ofreciéndote acceso directo a vídeos premium, servicios y una renovación constante del contenido. SmartCast. Sumérgete en una experiencia de visualización más intensa.",
        "price": "69,30 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71ibZmN-U1L._AC_SL1500_.jpg",
        "link": "https://amzn.to/3o7ylxU",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "JBL Charge 4 Altavoz inalámbrico portátil con Bluetooth, parlante resistente al agua (IPX7), JBL Connect, hasta 20h de reproducción con sonido de adecuada fidelidad, color azul",
        "description": "JBL Charge 4 altavoz inalámbrico, resistente al agua. El altavoz portátil de JBL ofrece una adecuada potencia de sonido, no solo es inalámbrico, sino que cuenta con una serie de características que lo hacen único. LLévatelo a cualquier sitio. Da igual si llueve o hace sol, si estás en la piscina o en casa. Es impermeable, así que ya no hay excusa para escuchar música al aire libre. Ofrece un sonido impresionante acompañado de un bajo realmente potente con el cual podrás disfrutar de la mejor calidad musical en todas partes. Su sonido como prestación de graves se definen como monstruosos y épicos, adecuado para géneros musicales con una adecuada presencia de frecuencias graves, como el HipHop, Rock o música electrónica.",
        "price": "179,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/717Ez7pdOKL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3hlBdpE",
        "rating": "4.7",
        "review": ""
    },
    {
        "title": "Apple iPhone 12 (128 GB) - Azul",
        "description": "Pantalla Super Retina XDR de 6,1 pulgadas. Ceramic Shield, más resistente que cualquier vidrio de smartphone. Conexión 5G para descargas ultrarrápidas y streaming en alta calidad. A14 Bionic, el chip más veloz en un smartphone.Sistema avanzado de cámara dual de 12 Mpx con gran angular y ultra gran angular, modo Noche, Deep Fusion, HDR Inteligente 3 y grabación de vídeo en 4K HDR con Dolby Vision",
        "price": "959,00",
        "img": "https://images-na.ssl-images-amazon.com/images/I/813TGJS8vDL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3obL42k",
        "rating": "4.7",
        "review": ""
    },
    {
        "title": "TP-Link - Cámara IP WiFi 360º, Cámara de Vigilancia FHD 1080p, Visión nocturna, Admite tarjeta SD, Audio Doble Vía, Detección de movimiento, Control Remoto, Fácil Configuración, Compatible con Alexa",
        "description": "Seguro, inteligente, fácil; mira lo que más importa; cámara wi-fi de seguridad para el hogar pan / tilt tp-link tapo c200; especificacionestamaño: 86. 6 x 85 x 117. 7 mmaplicación: ios y android (ios 9+, android 4. 4+)tarjeta tf (no incluido): hasta 128 gbview range: 360° horizontal, 114° verticalresolución: 1080full hdvisión nocturna: 850 nm ir led hasta 9 metroswifi lan frecuencia: 2. 4ghz, cifrado wpa2, ieee802. 11/ g / npaquete1; cámara wi-fi de seguridad para casa tapo12; adaptador de corriente 13; guía de empiezo rápido14; tornillos de montaje 15; plato de montaje 16; base de cámara 1. Movimiento detectado y recibe una alerta al instante. El robo de casa es lo que queremos prevenir. Instala una cámara apuntando a la entrada de tu casa, garaje o sótano, asegurando la seguridad de tu familia y de tu hogar. Recibe una notificación cuando la cámara detecte movimiento en tu casa. Puede ser la recepción de un paquete en tu casa, o un intruso sospechoso. Activa los efectos de luz y sonido asustando a cualquier visita no deseada.",
        "price": "27,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61JWzAdmuLL._AC_SL1500_.jpg",
        "link": "https://amzn.to/2RQnZWQ",
        "rating": "4.5",
        "review": ""
    }
]