[{"title": "Cecotec Robot aspirador y fregasuelos Conga 1090. Aspira, Barre, Friega y Pasa la Mopa, iTech Space, 5 Modos, 1400 Pa, Detecta obstáculos, Cepillo Mascotas, 160 min Autonomía", "description": "Tecnología itech space con navegación inteligente gracias a sus sensores de proximidad, antichoque y anti caída; se adapta totalmente a tu hogar limpiando debajo de los muebles, detectando obstáculos y evitando caer; purifica el aire con su filtro epa para retener polvo y alérgenos; su sistema turbo clean carpet proporciona un modo turbo para alfombrasEl robot friega por ti su sistema wash4you te permitirá con simplemente ponerle el depósito, pasar la mopa y fregar; fregado inteligente gracias a su sistema de válvula electrónica que dosifica y distribuye el agua de forma homogénea; su mopa twin floor está diseñada con dos materiales para realizar una limpieza perfecta en todo tipo de superficiesSistema best friend care, incluyendo un cepillo central de silicona especial para el pelo de mascotas; llega a todos los rincones gracias a sus 2 cepillos laterales y un cepillo motorizado para eliminar la suciedad más incrustada; contiene 2 depósitos de gran capacidad para sólidos de 500 ml y para líquidos de 400 ml; proporciona una limpieza silenciosaSistema all-timetable para programar el robot 24 horas al día durante los 7 días de la semana, desde su mando a distancia con pantalla LCD; el robot aspirador vuelve automáticamente a la base de carga al finalizar la limpieza; este cuenta con una batería de ion-litio de 14,4 v y 2600 mAh; con una autonomía de 160 minutosNivel de ruido: 64 dB", "price": "149,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61zT0NpeeOL._AC_SX425_.jpg", "rating": "4.2", "link": "https://amzn.to/2SSoi3X"}, {"title": "COSORI Freidora sin Aceite 5,5L, Freidora Aire Caliente con 11 Programas, Air Fryer con Función Mantener Caliente, Pantalla LED Táctil, Temporizador, Sin BPA ni PFOA, 100 Recetas, 1700W, Blanco", "description": "【Cocina sin aceite】Con el COSORI Airfryer puedes freír de forma saludable sin aceite. La combinación de aire caliente circular y la temperatura de cocción perfecta garantiza que las patatas fritas se vuelvan crujientes y los muslos de pollo jugosos. Cuando el tiempo de cocción se ha agotado y la freidora de aire caliente emite un sonido de pitido, espera una experiencia de sabor única.【Pantalla LED digital】La pantalla LED clara dispone de 11 ajustes preprogramados, que se pueden seleccionar mediante pantalla táctil. Prepara tu comida favorita con solo pulsar un botón y puedes dedicarte a otras cosas durante el proceso de cocción. También existe la posibilidad de ajustar manualmente la temperatura (75 – 205 °C) y el tiempo de preparación (hasta 60 minutos). Cocinar nunca ha sido tan fácilCapacidad XXL: la freidora de aire caliente dispone de una cesta de 5,5 l. La freidora de aire caliente COSORI XXL de 5,5 L ha sido diseñada para una familia que pertenecen a 3 – 5 personas. Con sus 1700 W, la freidora de aire es extremadamente potente, por lo que se reduce el tiempo de cocción y, por lo tanto, se ahorra energía.Libro de recetas con 100 platos: si eliges nuestra freidora de aire caliente, recibirás un libro de recetas (alemán/francés/italiano/español) con recetas originales, deliciosas y prácticas que puedes cocinar en casa. Si necesita recetas en inglés, póngase en contacto con nuestro servicio al cliente. Te ofrecemos una receta en inglés en formato PDF.", "price": "139,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71IF0Eo5BKL._AC_SX425_.jpg", "rating": "4.7", "link": "https://amzn.to/3vJH9gd"}, {"title": "Cecotec Cafetera Express Power Espresso 20 Barista Pro. Thermoblock para Café y Espumar Leche, 20 Bares, Manómetro PressurePro,ModoAuto para 1 y 2 cafés,Vaporizador Orientable,2900W", "description": "Su potente bomba de presión con tecnología ForceAroma de 20 bares consigue la mejor crema y el máximo aroma en cada café. Manómetro de control PressurePro para comprobar la presión en tiempo real.Incluye vaporizador, alimentado por un Thermoblock especializado, para texturizar la leche a tu gusto y conseguir la mejor espuma para tu café. Cuenta con un conducto especial para emitir agua caliente a la temperatura idónea para las infusiones.Depósito de agua extraíble con 2,7 litros de capacidad. Brazo portafiltros con doble salida y dos filtros para preparar uno o dos cafés a la vez. Con bandeja calientatazas de acero inoxidable. Incluye un prensador premium para conseguir la mayor calidad del aroma en el café.Bandeja de goteo desmontable para facilitar la limpieza. Sistema de ahorro energético con apagado automático y stand-by. Indicadores luminosos de cada función. Acabados en acero inoxidable.", "price": "299,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/91iG81E734S._AC_SX425_.jpg", "rating": "4.1", "link": "https://amzn.to/2RUSz2h"}, {"title": "Bedsure Juego de Sábanas 90x190/200 cm - 3 Piezas - Sábana Bajera Ajustable Cama 90 con Encimera 160x275cm 1 Funda de Almohada 50x80cm - Azul Grisáseo", "description": "COMPLENTAMENTE EN FORMA: La sábana ajustable de 90x190/200cm con bolsillo profundo puede tirar cómodamente sobre cualquier colchón de hasta 35 cm sin esfuerzo y simplemente podrá rodear las esquinas de forma ordenada para mantenerse en su lugar - Una Encimera 160x275cm - Medida por 50 cm x 80 cm, 2 fundas de almohada con diseño de cierre de sobre que evita las almohadas cómodas escapa de las fundas de almohada durante tu dulce sueño.BENEFICIOS DE CAMA SENSACIONALES: La sábana ajustada y elástica de largo completo protege bien sus costosos colchones y le asegura la comodidad como en el hotel para que se acueste. NO se deforma ni se daña cuando tira con fuerza del borde fruncido o lave con frecuencia.TEJIDO DE CALIDAD PREMIUM: 100% microfibra cepillada y superficie suntuosamente suave posee una gran popularidad por proporcionar calor y conservar el calor de su cuerpo durante los meses fríos. , no se preocupe por encogerse y arrugarse después del lavado frecuente.", "price": "19,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71qCZzKXPyL._AC_SX425_.jpg", "rating": "4.3", "link": "https://amzn.to/3ca52pw"}, {"title": "Blindecor Liso - Aure “SIN HERRAMIENTAS”. Estor enrollable Traslúcido, beige, 37X180 cm (ancho x alto)", "description": "Cortina enrollable 100% poliéster; Mecanismo y cadena de PVC en color blancoRegulación mediante mecanismo de cadena con seguridad infantilNota: El ancho del producto, incluido soportes, es de 37 cm; El tejido mide 33 cm de ancho (2 cm menos a cada lado aprox.); El largo del producto abierto completamente más el mecanismo mide 180 cm; Solo el tejido mide 175 cmFácil limpieza con un trapo ligeramente húmedoPuedes encontrar un videotutorial explicativo en nuestra Brand Store: BlindecorMás abajo encontraras modelos de ventanas compatibles con este estor; Adecuades para todo tipo de estancias (Habitaciones, Salas de estar, Salones, Cocinas, Oficinas)", "price": "20,58 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61s6CcmhOYL._AC_SY450_.jpg", "rating": "4.3", "link": "https://amzn.to/3g0Z9fz"}, {"title": "Bedsure Colcha Verano Cama 90 Azul Marino - Colcha Bouti de Primavera y Entretiempo Reverisible, Cubrecama Fina 180x280cm", "description": "PROPÓSITO MÚLTIPLE: Coloque colchas bouti sobre manta, sábana o edredón por disfrutar toda la temporada.TOQUE CÓMODO: Tejido de 100% microfibra, colcha moderna reversible está suave incluso después del lavado.TAMAÑOS ADECUADOS: Medida 180x280 cm para colcha verano cama 90, medida 230x280 cm para colchas cama 135, tamaño 250x280 cm para colchas de cama 150. No incluye fundas de almohada.CUIDADO CONSEJO: Lavar a máquina en agua fría por separado, circulación suave, secar y planchar a baja temperatura, no lavar en seco.", "price": "30,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81%2B-0pnPwKL._AC_SX425_.jpg", "rating": "4.6", "link": "https://amzn.to/2SQfr2S"}, {"title": "Amazon Basics Silla Gravedad Cero, Beige", "description": "Estructura de acero con recubrimiento de polvo para mayor resistencia y portabilidad ligeraEl sistema de sujeción de doble cinta elástica une de forma segura el tejido resistente a la intemperie Textilene al marco.Capacidad de carga de 136 kg; reposa-cabezas acolchado y apoyabrazos suavemente contorneados; Color beigeMide 110 x 65 x 90 cm (LxAxA)", "price": "54,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/91jUz8oey%2BL._AC_SX425_.jpg", "rating": "4.6", "link": "https://amzn.to/3pkC4bV"}, {"title": "Cecotec Conga Rockstar 200 Vital - Aspirador Escoba Sin Cable, Sin Bolsa, 3 en 1: Vertical, Escoba y de Mano, Motor Digital Brushless, 330 W de Potencia, 20 KPA, 50 min de autonomía, Cepillo Jalisco", "description": "Tecnología Digital Brushless con un motor digital de última generación sin escobillas, para proporcionar una mayor velocidad, un menor ruido y alargar la vida útil del aspirador. Garantiza la máxima eficiencia con el sistema Multiphasic System.Tecnología ForceSonic con una potencia máxima de 330 W. Aspira todo tipo de suciedad y mantiene tu hogar siempre limpio maximizando sus 20 kPa de poder de succión.Doble cepillo motorizado, de esponja para suelos duros y bimaterial de cerdas y silicona para todo tipo de superficies. Este diseño lo convierte en un potente aspirador escoba que elimina todo tipo de suciedad sobre cualquier superficie.Sistema Immortal Battery con una batería de Ion-Litio de 2500 mAh y 25.9 V que consigue una autonomía de hasta 50 minutos y reduce el tiempo de carga a 4 horas. Podrás aspirar toda tu casa sin necesidad de recargarlo.", "price": "119,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51dnxUa5nqL._AC_SX425_.jpg", "rating": "4.1", "link": "https://amzn.to/3pdcGoo"}]