[
    {
        "title": "TCL Barra de Sonido TDS6100 (Dolby Audio, HDMI con ARC, Bluetooth 4.2, Incluye Kit Montaje en Pared, Potencia 120 W MAX)",
        "description": "Potencia de sonido máxima de 120 W. La potencia del audio es lo que hace que la experiencia de la película sea inmersiva.Incorpora técnica de sonido Dolby Audio, la tecnología de sonido envolvente más utilizada, proporcionando una gran experiencia de sonido.Fácil uso: Incorpora HDMI ARC por lo que lo único que se necesita es un cable para conectar la barra de sonido al televisor.Streaming de música inalámbrico desde tu dispositivo con Bluetooth. Utiliza el bluetooth para convertir tu barra de sonido en el mejor sistema de música.",
        "price": "59,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71lMlCMWMrL._AC_SX425_.jpg",
        "rating": "4.4",
        "link": "https://amzn.to/34d8kEb"
    },
    {
        "title": "Samsung QLED 2020 55Q80T - Smart TV de 55\" 4K UHD, Direct Full Array HDR 1500, Inteligencia Artificial, HDR 10+, Ambient Mode+, One Remote Control y Asistentes de Voz integrado, con Alexa integrada",
        "description": "Qled tv con quantum dot tecnología inorgánica que reproduce el 100% del volumen de color con cualquier nivel de brillo con Alexa integradaInteligencia artifical 4k samsung aplica tecnología de inteligencia artificial para transformar y mejorar la calidad de sonido e imagen, independientemente de la fuente de origenDirect full array hdr 1500 con un brillo de hasta 1500 nits, qled controla la iluminación trasera analizando escena por escena y mejora el contraste añadiendo profundidad en los detallesHdr 10+ la tecnología hdr crea negros más profundos y potencía el nivel de detalle de cada escenaWide viewing angle la calidad de imagen e intensidad de los colores se mantienen independientemente del lugar donde estés sentadoOts (object tracking sound) gracias a sus 6 altavoces y la inteligencia artificial, el sonido se reproduce solo en el lugar exacto donde ocurre la acciónActive voice amplifier (ava) el televisor ajusta el volumen y claridad de los diálogos cuando detecta un ruido constante a su alrededorAsistentes de voz: accede a tu contenido favorito a través de los asistentes de voz, como alexa, ahora integrados en el propio televisor. Puedes hablar con Alexa y controlar tu tele. Con Alexa, puedes reproducir música, escuchar noticias, conocer la previsión del tiempo, controlar dispositivos de Hogar digital y más.Smart tv con tizen y guía universal descubre una amplia plataforma de contenidos y accede fácilmente a ellos de forma personalizadaOne remote control accede a todas las aplicaciones de tu smart tv, decodificador o consola desde un solo mando",
        "price": "733,77 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/711SrL2x%2BXL._AC_SX425_.jpg",
        "rating": "4.3",
        "link": "https://amzn.to/3hRwCeW"
    },
    {
        "title": "LG SN6Y - Barra de sonido 3.1 con 420W de potencia, DTS Virtual:X, subwoofer inalámbrico, Multi Bluetooth 4.0, HDMI, USB y entrada óptica",
        "description": "Potencia: 420 W3.1 canalesSonido DTS Virtual XAI Sound ProHDMI in/outSubwoofer inalámbrico",
        "price": "199,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61s-Z2M6l-L._AC_SX679_.jpg",
        "rating": "4.1",
        "link": "https://amzn.to/3fJy8wW"
    },
    {
        "title": "EBL LCD Cargador con 8 x Pilas AAA 1100mAh Ni-MH, 8 Ranuras Independientes & Detección Automática",
        "description": "【8 Ranuras Individuales】 Este cargador puede cargar 1～ 8 PCS pilas recargables AA o AAA Ni-MH, no necesita cargar las pilas en pares. Ultra amigable con el dispositivo que necesita una pila. Pauqete: 1*cargador de pilas, 8 * pilas recargables AAA 1100mAh, 2* cajas de almacenamiento.【Pantalla LCD】 Pantalla LCD inteligente muestra el proceso de carga de las pilas recargables AA/AAA. Durante el proceso de carga la pantalla te avisa con un dibujo del estado de la carga. Supervisa el progreso de la carga en cualquier momento.【Protección Múltiple】 Sistema de control avanzado de MCU y inteligente -∆V, proporciona corriente constante y voltaje constante, puede prevenir sobrecarga, sobrevoltaje, sobrecorriente y polaridad inversa.【Equipo Compatible】 El EBL batería recargable es aplicable en cámaras digitales, juguetes, mando a distancia, juego portátil, Radio de 2-vías, PDAs, linternas, despertadores y reproductor de audio portátil.【Servicio Excelente】 Si hay algún problema, escríbanos directamente al centro de compradores o al correo electrónico de soporte. Le proporcionaremos el mejor servicio al cliente para asegurarnos de que esté satisfecho. EBL asegurará el disfrute de su compra.",
        "price": "25,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71zjhOO%2Bs3L._AC_SX679_.jpg",
        "rating": "4.5",
        "link": "https://amzn.to/3vjwOrk"
    },
    {
        "title": "UPhitnis Aro de Luz, Aro de Luz con Tripode, Aro de Luz para Movil TIK Tok Anillo de Luz con Control Remoto 3 Modos 10 Brillos Regulables para Maquillaje, Selfie, Streaming, Youtube",
        "description": "【Actualización Del Diseño De aro de luz】Aro de luz con tripode adopta especialmente el diseño de doble soporte. Hay un soporte giratorio para teléfono móvil en la luz del anillo y el trípode, respectivamente. Tal diseño no solo puede ajustar fácilmente el teléfono móvil a cualquier ángulo, sino que también satisface las necesidades de múltiples plataformas o cuentas de transmisión en vivo al mismo tiempo.【Aro de Luz para Movil Tik Tok】 El trípode Solo necesita 30 segundos para ajustarse a la altura más adecuada para usted,ahorrando tiempo y esfuerzo. En comparación con otros soportes con una longitud máxima de 1.2 m en el mercado, nuestra altura de soporte está diseñada para ser de hasta 1.56 m, lo que cumple con los requisitos de altura y escena de más personas, y le permite tener una fuente de luz más brillante y una mayor ángulo.【Multi-Funtion Aro de Luz para Movil】 El trípode se puede usar con la cámara, y el teléfono móvil se puede usar con una carpeta del teléfono, lo que hará que sea más conveniente para usted tomar fotos panorámicas de toda la familia, registre el hermoso paisaje y el momento feliz de su familia. Al mismo tiempo, la anillo de luz es adecuada para escenas como tiktok, transmisión en vivo, enseñanza en línea, YouTube, Ins, Facebook, Vlog, maquillaje, video, etc.【Avanzado y Duradero】 Aro de luz con tripode para tik tok superficie de arco de 10 pulgadas. Es un ángulo de iluminación de hasta 120 °, que es suficiente para que la uniforme. Este tipo de diseño ayuda a eliminar las manchas oscuras. El trípode de este producto está hecho de aleación de aluminio de alta calidad y su vida útil será más larga. También mejoramos y ajustamos el ángulo de conexión de la luz del anillo y el trípode 56 veces para que la conexión sea más estable y no sea fácil caer.【Tres Colores】 Blanco frío, blanco cálido, amarillo cálido. Al elegir diferentes modos para cumplir con diferentes efectos de maquillaje y crear diversas atmósferas ambientales, cada modo de luz tiene diez niveles de brillo. El diseño de aper.",
        "price": "28,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/710ahQnf-kS._AC_SX679_.jpg",
        "rating": "4.5",
        "link": "https://amzn.to/3fgMtlx"
    },
    {
        "title": "EBL 2800mAh Pilas Recargables 8pcs AA Ni-MH 1200 Ciclo Alta Capacidad (No es 1.5V)",
        "description": "Super capacidad - 2800mAh Baterías recargables AA, la más alta en Amazon.comBaterías recargables AA de baja autodescarga: se mantendrán en un 90% de jugo cuando lo dejes solo durante 1 año.La estructura de sellado incrustada, ultra delgada y que hace más espacio interior, la carcasa de acero de DBCK puede proteger la batería de la explosión por sobrepresión.La célula AA de alta calidad de Ni-MH, sin efecto de memoria, puede ser cargada y usada en cualquier momento.El mayor ahorro - El mejor producto pero el precio más bajo y un servicio post-venta muy eficiente, siempre aquí para ayudar.",
        "price": "11,26 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/517cfyaE7YL._AC_.jpg",
        "rating": "4.5",
        "link": "https://amzn.to/3bQlmLT"
    },
    {
        "title": "Samsung UHD 2020 55TU8005 - Smart TV de 55\" 4K, HDR 10+, Crystal Display, Procesador 4K, PurColor, Sonido Inteligente, One Remote Control y Asistentes de Voz Integrados, con Alexa integrada",
        "description": "Crystal uhd capaz de reproducir con mayor pureza más de mil millones de coloresProcesador crystal 4k impresionante calidad de imagen, gracias a al procesador que optimiza el color y el alto rango dinámico (hdr)Hdr 10+ la tecnología hdr crea negros más profundos y potencía el nivel de detalle de cada escenaMulti view permite ver la pantalla de tu smartphone en el televisor a la vez que se reproduce el contenido en élAsistentes de voz: accede a tu contenido favorito a través de los asistentes de voz, como alexa, ahora integrados en el propio televisor. Puedes hablar con Alexa y controlar tu tele. Con Alexa integrada, puedes reproducir música, escuchar noticias, conocer la previsión del tiempo, controlar dispositivos de Hogar digitalSmart tv con tizen y guía universal descubre una amplia plataforma de contenidos y accede fácilmente a ellos de forma personalizadaOne remote control accede a todas las aplicaciones de tu smart tv, decodificador o consola desde un solo mandoAmbient mode olvida las pantallas y personaliza tu televisor con fotos o tu música favoritaSonido inteligente ajusta el sonido al detectar variaciones, adaptándose al tipo de escena gracias a la inteligencia artificial",
        "price": "489,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/91tFwQjT2gL._AC_SX425_.jpg",
        "rating": "4.5",
        "link": "https://amzn.to/3bNFSgs"
    },
    {
        "title": "Schneider TV LED 24\" Full HD, SC-LED24SC510K, HDMI, USB 2.0, 1920x1080p, Sintonizador DVB-T/2/C, Negra",
        "description": "Televisor LED de 24 pulgadas, con resulución de 1920 x 1080 píxelesSintonizador DVB-T/T2/CEntradas y Salidas: HDMI x1, Entrada Audio (R/L), VGA, AV, PC Audio 3.5mm, Puerto CI, ComponentesEntrada de Auriculares Jack 3,5mmIdioma del menú: Español, Inglés, Francés, Alemán, Italinao, HolandésNúmero de puertos HDMI: 1; Potencia (W): 22.0 kilowatt hours; tamaño de pantalla: 24.0 inches; tipo de altavoz: built in",
        "price": "94,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/618UUhnPSlL._AC_SX425_.jpg",
        "rating": "4.1",
        "link": "https://amzn.to/3hQoZ8I"
    }
]