[
    {
        "title": "Fire TV Stick con mando por voz Alexa (incluye controles del TV), dispositivo de streaming HD, modelo de 2021",
        "description": "Menos desorden, más control: el mando por voz Alexa te permite usar la voz para buscar contenido e iniciar la reproducción a través de múltiples aplicaciones. Nuevos botones predeterminados para acceder rápidamente a tus aplicaciones favoritas. Además, puedes controlar el encendido y apagado, así como el volumen de tu TV y barra de sonido compatibles sin necesidad de otro mando.Sonido de calidad gracias a la compatibilidad con Dolby Atmos: con sistemas de sonido compatibles, siente cómo cobran vida las escenas gracias al audio envolvente Dolby Atmos en títulos seleccionados.Miles de apps, Skills de Alexa y canales, incluyendo Netflix, YouTube, Prime Video, Disney+, DAZN, Atresplayer, Mitele y más. Pueden aplicarse cargos de suscripción.Los miembros de Amazon Prime tienen acceso ilimitado a miles de películas y episodios de series.TV y deportes en directo: disfruta de contenido en directo con DAZN, Atresplayer, RTVE A la carta, Movistar+ y más. Usa el botón de guía para ver qué está disponible y cuándo se emite.Televisión gratis: disfruta de acceso a películas y series con aplicaciones como RTVE A la carta, Atresplayer, YouTube y más.Escucha música: reproduce música en streaming con Amazon Music, Spotify y más. Pueden aplicarse cargos de suscripción.Sencillo e intuitivo: accede rápidamente a tus aplicaciones favoritas, televisión en directo y todo lo que más usas desde el menú principal.Fácil de configurar y discreto: conéctalo a la parte trasera del TV, enciende el TV y conéctate a Internet para configurarlo.Certificado para personas: olvídate de complicaciones, de retoques y del estrés. Tampoco hace falta tener paciencia, es muy fácil.",
        "price": "39,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/8108h-Co8ZL._AC_SY450_.jpg",
        "rating": "4.6",
        "link": "https://amzn.to/2QLOE7c"
    },
    {
        "title": "Fire TV Stick Lite con mando por voz Alexa | Lite (sin controles del TV), streaming HD, modelo de 2020",
        "description": "Pulsa el botón y pídeselo a Alexa: usa la voz para buscar contenido e iniciar la reproducción en múltiples apps.Miles de apps, Skills de Alexa y canales, incluyendo Netflix, YouTube, Prime Video, Disney+, DAZN, Atresplayer, Mitele y más. Pueden aplicarse cargos de suscripción.Los miembros Amazon Prime tienen acceso ilimitado a miles de películas y episodios de series.Televisión en directo: mira en directo programas de televisión, las noticias y deportes con las suscripciones a DAZN, Atresplayer, Movistar+ y más.Televisión gratis: disfruta de acceso a películas y series con aplicaciones como RTVE A la carta, Atresplayer, YouTube y más.Escucha música: reproduce música en streaming con Amazon Music, Spotify y más. Pueden aplicarse cargos de suscripción.Fácil de configurar y discreto: conéctalo a la parte trasera del TV, enciende el TV y conéctate a Internet para configurarlo.",
        "price": "29,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81wdE3J6V1L._AC_SX679_.jpg",
        "rating": "4.7",
        "link": "https://amzn.to/3hPLWc7"
    },
    {
        "title": "Echo Dot (3.ª generación) – Altavoz inteligente con Alexa | Fabricado con controles de privacidad | Tela de color antracita",
        "description": "Diseñado para proteger tu privacidad: fabricado con varias capas de protección para mantener tus datos a salvo y en privado. Todas tus interacciones con Alexa se cifran en tránsito y se almacenan en el Cloud seguro de Amazon.Controla la música con la voz: reproduce en streaming canciones en Amazon Music, Spotify, TuneIn y otros servicios.Un sonido más intenso y de mayor calidad: vincula un segundo Echo Dot (3.ª generación) para obtener un sonido estéreo más profundo. Si tienes dispositivos Echo compatibles repartidos en varias habitaciones, podrás llenar de música toda tu casa.Lista para ayudarte: pídele a Alexa que reproduzca música, responda a preguntas, narre las noticias, consulte la previsión del tiempo, configure alarmas, controle dispositivos de Hogar digital compatibles y mucho más.Conecta con los que te importan: llama o envía mensajes a cualquiera que tenga un dispositivo Echo, la app Alexa o Skype sin mover un dedo. Usa Drop In para conectar con otras habitaciones de tu hogar en las que tengas un dispositivo Echo compatible.Alexa tiene Skills: gracias a los cientos de Skills, Alexa aprende y añade nuevas funciones y formas de realizar tareas continuamente, como ayudarte en la cocina o jugar, entre otras.Controla tus dispositivos de Hogar digital con la voz: enciende las luces, regula los termostatos, cierra las puertas con llave y mucho más con dispositivos de Hogar digital compatibles.",
        "price": "39,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61v6hc1eF1L._AC_SY450_.jpg",
        "rating": "4.7",
        "link": "https://amzn.to/3fFm005"
    },
    {
        "title": "TP-Link - Cámara IP WiFi 360º, Cámara de Vigilancia FHD 1080p, Visión nocturna, Admite tarjeta SD, Audio Doble Vía, Detección de movimiento, Control Remoto, Fácil Configuración, Compatible con Alexa",
        "description": "CALIDAD VIDEO FHD 1080P - Visión nocturna de hasta 8 metros, resolución de 1080P, con imágenes nítidas y clarasGRAN ANGULAR DE VISIÓN - Movimiento horizontal hasta 360 ° y movimiento vertical hasta 114 °DETECCIÓN Y MOVIMIENTO - Reciba notificaciones al instante de la aplicación cuando se intercepta un movimiento; TP-link proporciona una función avanzada para configurar el tiempo de grabación específicoINTERFAZ DE OPERACIÓN SIMPLE -Con la App TAPO para Android/IOS puedes configurar fácilmente el calendario, verificar videos anteriores, verificar múltiples vistas al mismo tiempo y dar acceso a otros usuariosAUDIO BIDIRECCIONAL - Comunícate con los demás  al micrófono y altavoces incorporadosALARMA DE SONIDO Y LUZ - ¿Invitado inesperado? activa los efectos de luz y sonido para ahuyentarADMITE GRABACIÓN EN BUCLE: Admite tarjetas Micro SD de hasta 128 Gb o en la nube con el software IspyCOMPATIBLE CON ALEXA: puedes probar el comando como \"alexa, muestra la cámara de la puerta principal\"; asegúrese de que el firmware se haya actualizado a la última versión",
        "price": "26,24 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61JWzAdmuLL._AC_SX679_.jpg",
        "rating": "4.5",
        "link": "https://amzn.to/3yC2PN5"
    },
    {
        "title": "POCO X3 Pro - Smartphone 6+128 GB, 6,67” 120Hz FHD+DotDisplay, Snapdragon 860, Cámara Cuádruple de 48 MP, 5160 mAh, Negro Fantasma",
        "description": "Junto con el sistema UFS 3.1 mejorado, el dispositivo ofrece rápidas velocidades de lectura y escritura, para que no tengas que esperar mucho para cargar archivos, juegos y aplicacionesCon su tasa de refresco de 120 Hz y su frecuencia de muestreo táctil de 240 Hz, POCO X3 Pro ofrece una pantalla hecha a medida para los juegos móviles, además, con una alta tasa de refresco de 120 Hz, disfrutarás de movimientos fluidos en juegos llenos de acción y estarás por delante de la competencia, mientras que la alta tasa de muestreo táctil de 240 Hz disminuye la latencia táctilProtección de pantalla flagship con un rendimiento mejorado contra caídas, sobrevive a caídas de hasta 1.6 m sobre superficies duras y rugosas además de un rendimiento mejorado frente a los arañazos, hasta dos veces mejor en comparación con el aluminosilicato alternativoExperiencia de sonido envolvente que te permite escuchar el entorno del juego como si estuvieras dentro de la pantalla además de contar con los altavoces duales que ofrecen un potente sonido con calidad de estudio, tanto si juegas como si escuchas música y siempre con energia gracias a la batería de 5160 mAh, podrás jugar durante horas y una carga rápida de 33 W, el POCO X3 Pro se carga rápidamente, asegurando que siempre estés listo para salir",
        "price": "196,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61vbpcFeu1L._AC_SX679_.jpg",
        "rating": "4.4",
        "link": "https://amzn.to/3fgofYP"
    },
    {
        "title": "Xiaomi Band 5, Unisex adulto, Negro, *Gran pantalla dinámica a color de 1.1”*Monitorea completamente tu ritmo cardíaco, el sueño y el estado",
        "description": "Mayor Resistencia al Agua: Xiaomi Mi Band 5 puede funcionar bien bajo el agua y cumplir con sus tareas diarias.Funciones Convenientes: Vea instantáneamente SMS, llamadas, notificaciones de aplicaciones y música.Administra Tu Salud: Xiaomi Mi Band 5 controlará tus pasos, frecuencia cardíaca, calorías quemadas, etc. y puede ayudarte a ajustar tus hábitos de sueñoHasta 14 días de batería",
        "price": "27,49 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71KsTiNXbdL._AC_SX679_.jpg",
        "rating": "4.6",
        "link": "https://amzn.to/3oJYu6d"
    },
    {
        "title": "Nuevo Echo Dot (4.ª generación) | Altavoz inteligente con Alexa | Fabricado con controles de privacidad | Antracita",
        "description": "Diseñado para proteger tu privacidad: fabricado con varias capas de protección para mantener tus datos a salvo y en privado. Todas tus interacciones con Alexa se cifran en tránsito y se almacenan en el Cloud seguro de Amazon.Controla con la voz tu entretenimiento: escucha en streaming música de Amazon Music, Apple Music, Spotify, Deezer y más. Escucha música y pódcasts en cualquier parte de tu casa con la música multiestancia.Lista para ayudar: pídele a Alexa que te cuente un chiste, ponga música, responda a preguntas, lea las noticias, te dé la previsión del tiempo, cree alarmas y más.Controla tus dispositivos de Hogar digital: usa la voz para encender luces, ajustar termostatos y cerrar cerraduras usando dispositivos compatibles.Conecta con los que te importan: llama prácticamente a cualquier persona sin usar las manos. Llama a otras habitaciones al instante con Drop In o realiza comunicados a toda la casa para anunciar que la cena está lista.",
        "price": "49,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61ULG3cENbS._AC_SY450_.jpg",
        "rating": "4.6",
        "link": "https://amzn.to/3wys6pA"
    },
    {
        "title": "TESSAN Enchufe USB Pared, 4 en 1 Cargador USB con Doble USB (2.4A) y 2 Tomas de CA, Ladron Enchufe Multiple Compatible con Phone, Pad, Enchufe Pared Doble para el Hogar, Oficina",
        "description": "2 Toma corriente 2 Puertos USB: El cargador usb enchufe TESSAN es muy apto para conectar a una convencional toma conectada a tierra España.Simplemente enchufe en cualquier cargador de pared de España, extiéndalo como un enchufe CA y dos puertos USB, evitándole la molestia de enchufar muchos cargadores USB. Este producto puede satisfacer sus diversas necesidades de carga en el mismo lugar. El enchufe multiple sin cable puede ahorrar en gran medida su espacio y mantener sus cosas ordenadas.Cargador usb pared 4 en 1: Dual puerto USB (2.4 A en total), ahora puede cargar todos sus dispositivos electrónicos: afeitadora y secador de pelo en su mesita de noche / dormitorio. La luz extremadamente fina no solo le permiten saber si está cargando normalmente, sino que también el diseño no le molestará durante la carga.Adecuado para cualquier ocasión: nuestro adaptador enchufe USB puede utilizarse en cualquier lugar interno, especialmente para habitación, lavabo, cocina y dormitorio universitario. Sólo pesa 166g, es muy portátil para llevarse al viajar como si no sintieras su peso.Necesidades Diarias: cada persona necesita un ladron enchufes pared USB portátil. El diseño 4 en 1 de tono bajo y tamaño compacto se adapta a todas las ocasiones, incluidas las fiestas. Dimensiones: 10,6 x 5,2 x 5 , 9 cm, al mismo tiempo tiene un mejor diseño de enchufe sin obstáculos",
        "price": "12,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61Gy-oe57WL._AC_SX679_.jpg",
        "rating": "4.7",
        "link": "https://amzn.to/3fJyhAu"
    }
]