[{"title": "Eventronic Surtido de Tubo Termorretráctil Poliolefina, 12 Tamaños, Envoltura de Alambre, 560 Piezas", "description": "Multifunción: adecuado para aislamiento eléctrico, protección mecánica, ancho de banda de cable, conexión de cable, procesamiento de cable, juntas de cable / cable, código de color y mantenimiento diario.económico y seguro: Utilizado principalmente en hogares, pasatiempos y modelos para su aplicación, el tubo retráctil proporciona una conexión eléctrica segura profesional ideal y económica.Longitud: 45 mm, diámetro interno: 1 mm / 1.5 mm / 2 mm / 2.5 mm / 3 mm / 3.5 mm / 4 mm / 5 mm / 6 mm / 7 mm / 10 mm / 13 mm, relación de contracción: 2: 1. Cubre todos los calibres de cable necesarios para pasatiempos RC y muchas otras aplicaciones.Fácil de usar: elija el tamaño correcto, colóquelo en el cable y caliéntelo con un encendedor o secador.", "price": "7,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/7187eRzWg3L._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/2Tw9bO1"}, {"title": "SYOSIN Tripode Movil, Extendable Palo Selfie, Mini Tripode Portátil con Obturador Remoto Bluetooth Compatible con iPhone SE / 11 Pro MAX/XS/XR, Samsung Galaxy, Xiaomi Cámara, GoPro", "description": "2021 NUEVO ESTILO: Trípode para teléfono con calidad de actualización 2020, clips para teléfono con nuevo diseño, （6 ～ 8,5 cm) Diseño dos en uno de trípode estable y palo para selfies extensible.Puedes montar el poste debajo del trípode en la parte superior para convertirlo en un palo para selfies. 2 postes telescópicos ajustables, adecuados para viajes, selfies, vlog, facetime, la mejor opción para regalos para familiares y amigos.FLEXIBLE Y ESTABLE: la mini rótula de bola de 1/4 \"hace que el trípode pueda girar 360 grados, puede ajustar el ángulo para proporcionar el ángulo de disparo perfecto según sea necesario. Además, las patas de este trípode están hechas de silicona antideslizante, así que no te preocupes por que sea inestable.COMPATIBILIDAD AMPLIA: Funciona para teléfonos inteligentes de hasta 3.54 ”de ancho como iPhone 12/11 pro max / 11/8 Plus / X / XR / XS / XS MAX / 7 Plus / 7 / 6s Plus / 6s / 6 Plus / 6. Con un adaptador de rosca estándar de 1/4 de pulgada, es compatible con cámaras digitales, GoPro (adaptadores GoPro no incluidos).PERFECTO para VIAJES: el mini trípode es muy compacto, puedes ponerlo en tu bolso o bolsillo e ir a cualquier parte, también como palo selfie extensible proporciona un campo de visión más grande para capturar cada dulce y maravilloso momento. También puede usarlo como soporte para ver películas en el teléfono.GARANTÍA: Garantía de calidad de dos años. Si tiene algún problema de calidad, puede contactarnos para el servicio postventa. Garantizamos responder al correo electrónico dentro de las 24 horas. Amamos a nuestros clientes, nos esforzamos por hacer que cada consumidor tenga una buena experiencia de compra y compre un producto satisfactorio.", "price": "13,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61DENc2D2gS._AC_SX679_.jpg", "rating": "4.3", "link": "https://amzn.to/3cbPEZW"}, {"title": "AUTOPkio Anillo de Luz Selfie, 36 LED Ring Light USB Recargable Ajustable 3 Niveles Brillo para Youtube, Tiktok, Teléfonos, Maquillaje (Rosado)", "description": "36 bombillas LED super brillante, proporcionan una iluminación adicional o de última generación para la fotografía creativa o videografía.Recargable --charged a través del micro-USB al cable del USB; Voltaje clasificado: USB 5V / 300MA.Fácil de usar; Con 3 diferentes modos de iluminación de brillo, consulte la iluminación necesaria para sus fotos tienen el suicidio encantador, encontrar las cosas perdidas, o brillo en el estado oscuro.15 mm clip de la boca, lo suficientemente grande para los teléfonos inteligentes, tabletas, espejo de maquillaje o de otro clip de uso especializado. Compatible con todos los teléfonos inteligentes.Embellecer la cara y hacer que su luz los ojos en la fotografía. Tamaño compacto, muy portable en los bolsillos, bolsos, paquetes, etc.", "price": "6,24 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51SDp5NpBgL._AC_SX679_.jpg", "rating": "4.2", "link": "https://amzn.to/3yYuMPq"}, {"title": "HONOR Watch GS Pro - Smartwatch Multideporte con de 25- Día Batería Duración, Certificado de Estándar Militar, GPS, 48mm, 1,39 Pulgadas AMOLED, IP68, Frecuencia Cardíaca, Negro", "description": "Duración de la batería de 25 días para acompañarlo en la naturaleza. Incluso con el modo GPS para exteriores activado, sigue funcionando hasta 100 horas.14 certificaciones de grado militar (MIL-STD-810G) para soportar condiciones extremas. Pantalla AMOLED de 1.39 ”para imágenes claras y sobresalientes.Chip de posicionamiento GPS + GLONASS integrado para mayor velocidad y precisión, registra rutas y proporciona navegación para guiarte de regreso por la ruta original.Más de 100 modos de entrenamiento, incluye monitoreo de condición física, como VO2 máx. Monitor de sueño, seguimiento de frecuencia cardíaca 24/7, etc.La comodidad agradable para la piel, el diseño hueco tallado lo hacen transpirable y lo mantienen seco. Se adapta a muñecas con una circunferencia de 14-21cm, Dimensión del cuerpo: 48mm × 48mm × 13,6mm. Nota: Para que todas las funciones funcionen bien y una mejor experiencia de uso de su dispositivo portátil, descargue e instale la última aplicación Huawei Health de HUAWEI AppGallery, iOS App Store, Google Playstore, etc.", "price": "149,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71B0%2BIVxwQL._AC_SX679_.jpg", "rating": "4.4", "link": "https://amzn.to/2SReoQp"}, {"title": "EBL 20PCS AA Pilas Recargables Solar 1100mAh de 1.2V Precargadas sin Efecto de Memoria - Listas para Usar para Jardín, Césped, Camino (AA, NO es AAA)", "description": "Alta Capacidad y Durabilidad - EBL pila recargable AA 1100mAh de alta capacidad puede darle más largo tiempo de funcionamiento con la luz solar del jardín, lámpara solar o luz solar. Dale una nueva vida a tus luces solares.Baja Autodescarga - La estructura de sellado incrustada amplía el espacio de la celosía, y con un núcleo de iones de larga vida, mejorar la baja autodescarga hace que todavía mantienen el 80% de su capacidad después de 3 años de no utilización.Buen Rendimiento - Mucho mejor rendimiento de alta temperatura que otros tipos de baterías, se puede utilizar en -20℃ a 60℃, y puede utilizarse desde el invierno hasta el verano.Embalaje Humanizado - 20 unidades de AA 1100mAh Ni-MH pilas recargables solar de 1.2V. Vienen en un caja reutilizable de 5 unidades para guardarlas de forma ordenada. Puede proteger tus pilas durante el transporte.Compatibilidad con - Perfecto para las luces de jardín, lámparas de césped, luces de navidad exterior etc. Puedes reemplazar todas las pilas alcalinas desechables que alimentan tus mandos de televisión, ratón y teclados inalámbricos, mandos de juegos y otros.", "price": "27,98 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71ZQ50mWBdL._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3cchhBW"}, {"title": "Cocoda Tripode para Movil, 126cm Tripode Cámara Extensible para Grabación de Video, Palo Selfie Tripod con Obturador Remoto Bluetooth para Estudio & Trabajo Compatible con iPhone, Samsung, GoPro", "description": "【Trípode Palo Selfie Profesional】 Con Cocoda trípode todo en podrá hacer fotos / videos, ya que funciona como trípode para la cámara, y así liberar tus manos, perfecto para selfies, fotos grupales, viajes de aventura, vlogs, videos de YouTube, podcasts, Facebook Live, Face Time, Instagram, streming.【Bluetooth Control Remoto & USB Recargable】 El control remoto por Bluetooth independiente, le permite hacer fotos o videos con facilidad desde una distancia de hasta 33 pies. No es necesario descargar ninguna aplicación. Con el controlador por control remoto recargable, podrá hacer fotos con libertad sin la preocupación de reemplazar la batería.【Amplia Compatibilidad】 Con un tornillo universal de 1/4 de pulgadas, el trípode se adapta a cámaras digitales, DSLR, SLR, cámaras de acción, GoPro, cámaras web, videocámara. El soporte universal para teléfono se adapta a la mayoría de los teléfonos inteligentes, compatible con iPhone 11 Max Pro / 11 Pro / 11 / XS Max / XR / XS / X / 8 plus, Samsung Galaxy S20 / S20 + / S20 Ultra / S10 / S10e / S9 / S9 Plus / Note 8, Xiaomi, Huawei.【Ultra Extensible & Rotación de 360º】 ¡Este trípode para viaje podrá extenderlo desde 43.5cm hasta 126cm, combinandólo con una rotación de 360º,y así encontrar el ángulo de disparo más adecuado! Le permite disfrutar de una gran calidad muy estable y de un alto nivel al fotografiar.【Estabilidad & Perdurabilidad】 Equipado con 2 cierres rápidos y unas almohadilla antideslizantes, el trípode para el teléfono y la cámara estarán muy estables sin tambaleo, ni movimientos indeseados. Para evitar que la palanca telescópica se deslice hacia abajo, asegúrese de que cada palanca están bloqueadas. La aleación de aluminio de gran calidad y el material ABS con lo que está construido, lo hacen lo suficientemente perdurable y muy fácil de limpiar.", "price": "20,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61XfAJJlZ9S._AC_SY879_.jpg", "rating": "4.6", "link": "https://amzn.to/34COeDs"}, {"title": "Xiaomi Poco X3 Pro Smartphone,8GB 256GB Teléfono Móvil,Procesador Snapdragon™ 860 de Qualcomm,Dot Display FHD+ de 6,67\",Cámara Cuádruple con y Vídeo Dual,Versión Global(Azul)", "description": "RENDIMIENTO DE GAMA ALTA: El procesador Snapdragon 860 de Qualcomm no te decepcionará, ni siquiera cuando juegues a videojuegos con gráficos exigentes y los ajustes al máximo. Disfruta de partidas online fluidas y sin retardo.Almacenamiento UFS 3.1,VELOCIDAD DE ALMACENAMIENTO DE GAMA ALTA: Con una tecnología de memoria UFS 3.1 mejorada, el POCO X3 Pro ofrece una alta velocidad de lectura y escritura. Carga juegos y aplicaciones sin esperasEL POCO X3 Pro tiene un aspecto nuevo y mejorado con una banda de color reflectante en el centro y una textura metalizada en los laterales. Gracias al material mejorado resistente a las huellas, el teléfono siempre parecerá nuevo.Cámara cuádruple con, IACAPTURA DESDE CERCA Y DESDE LEJOS Cámara principal de48 MP/Cámara ultra gran angular de8 MP/Sensor de profundidad de2 MP/Cámara macro de2 MPVídeo dual y Modo nocturno : Usa las cámaras delantera y trasera a la vez para grabar vídeos interesantes e innovadoresPROTECCIÓN DE PANTALLA DE GAMA ALTA: Resistencia ante caídas mejoradaAguanta caídas de hasta 1,6 m sobre superficies duras y rugosas.", "price": "225,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61TMErc%2BReL._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/3ca4Czs"}, {"title": "Xiaomi Redmi 9 - Smartphone 3GB 32GB, Pantalla FHD+ de 6.53\", AI Quad Cámara de 13 MP, Batería de 5020 mAh, Gris", "description": "Ampliar tus horizontes. La resolución 2340x1080 full HD + garantiza una experiencia visual inmersiva y ofrece una visión clara del mundo que te rodea.Más potencia para tu disfrute. Rendimiento potente y estable, multitarea fluida, audiovisual sin interrupciones y experiencia de juego.Con una batería del tamaño de un banco de energía y una tecnología de carga rápida de 18 vatios, ya sea que pase su tiempo mirando películas, jugando juegos o haciendo llamadas telefónicas, le proporcionará la energía que necesita.Nueva mirada fresca. El diseño circular único alrededor del módulo de la cámara da una sensación de equilibrio y elegancia. La parte posterior presenta un diseño texturizado que evita las huellas dactilares y mantiene el dispositivo como nuevo en todo momento.", "price": "99,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81OrrKSox7L._AC_SY741_.jpg", "rating": "4.5", "link": "https://amzn.to/34IzClY"}]