[{"title": "YI Camara Vigilancia WiFi Interior Dome U Pro 2K 3MP, Cámara de Seguridad IP 360°, Detección de Movimiento y Sonido, Visión Nocturna, Compatible con iOS/Android, Monitor para Mascotas/Tiendas/Ancianos", "description": "DETECCIÓN DE ACTIVIDAD CON INTELIGENCIA ARTIFICIAL - DETECCIÓN FACIAL: Captura todos los rostros humanos detectados dentro de la zona monitorizada - DETECCIÓN HUMANA: Detecta personas en movimiento hasta 20 FPS - DETECCIÓN SONORA: detecta sonidos de entre 50 y 90 dB (regulable) - ALERTAS DE ACTIVIDAD Y VÍDEOS: Notificaciones push en el móvil (frecuencia y nivel de sensibilidad ajustables) y grabación en vídeo de cualquier actividad detectada por la cámara.VIGILANCIA AUTOMÁTICA - RASTREO DE MOVIMIENTO: Rastreo opcional del movimiento detectado por la cámara y grabación en vídeo del movimiento rastreado - MODALIDAD PANORÁMICA: YI Dome U Pro monitorizará toda la habitación a 360º con rotaciones de 20º cada 10 segundos. MODALIDAD LUGARES FAVORITOS: Podrás guardar y monitorizar de forma automática hasta 8 lugares favoritos.ALMACENAMIENTO SEGURO EN LA NUBE: Grabación en bucle en la nube de todos los vídeos de actividad que detecte la cámara. Existen planes de suscripción mensuales y anuales para opciones de grabación y almacenamiento de mayor tamaño - ALMACENAMIENTO LOCAL: Existe la posibilidad de almacenamiento local con una tarjeta MicroSD de hasta 128 GB (se vende por separado).DISEÑO REVOLUCIONARIO QUE RESPETA TU PRIVACIDAD - Puedes ocultar la lente de manera temporal bajo la carcasa de la cámara: así tendrás la certeza absoluta de que no está grabando - GRABACIÓN Y ALMACENAMIENTO DE VIDEOS CON CIFRADO DE EXTREMO A EXTREMO: El usuario es la única persona que puede visualizar, descargar y compartir los vídeos grabados por la cámara.", "price": "59,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51WUt6c1jbS._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3fXeNsh"}, {"title": "Trípode Cámara ESDDI Trípode Aluminio Photo Stand 162cm 8kg de Carga con Monopie y Rótula 360 ° para Nikon Sony Samsung Olympus DSLR", "description": "Ultra estable: trípode de cámara de aleación de aluminio, ligero pero resistente, diseño de columna central con gancho para aumentar la estabilidad, capacidad de carga: 8 kgCabezal de bola panorámico de 360°: el trípode está equipado con una cabeza de bola universal, que tiene dos cerraduras. Esto permite un ajuste rápido del ángulo de la cámara a la posición deseada. Además, puedes tomar fácilmente fotos panorámicas, retratos y paisajes, así como fotografías macroTrípode 2 en 1: las cuatro patas de columna de sección con cierres de liberación rápida te permiten ajustar la altura de trabajo de 43 cm a 160 cm en cuestión de segundos. A la altura máxima de trabajo, puedes tomar fotos maravillosas sin tener que agacharte. Una de las tres patas de trípode (revestidas con esponja) se puede desmontar y conectar al pilar central para su uso como un monopiéPortátil: las patas del trípode se pueden invertir y plegar 180 grados, ahorrando espacio de 43 cm y dándote la opción de ángulos de disparo bajos, que es compacto y fácil de transportar y empacar para viajarLo que obtienes: trípode de cabeza esférica, clip para teléfono móvil, bolsa de transporte de trípode, bolsa de terciopelo pequeña (protege la cabeza de la bola)", "price": "58,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71hn-YuvG1L._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/3fBNGUy"}, {"title": "SoloKing Cámara para Niños,Video Cámara Infantil con 12 Megapíxeles,Doble Lente,Pantalla LCD de 2.0 Pulgadas,Video HD de 1080P,32GB Tarjeta de Memoria Incluida (Azul)", "description": "12 megapíxeles y video HD de 1080P: La cámara digital para niños tiene cámaras duales, la parte delantera y trasera tienen 12 megapíxeles para mantener la sonrisa maravillosa y clara para niños o niñas.equipada con pantalla LCD de 2.0 pulgadas. La videocámaras Juguetes puede tomar hasta 1920x1080P Video para grabar cada momento felizMaterial seguro y liviano: Hecho de material de silicio suave no tóxico y ecológico y carcasa protectora duradera a prueba de golpes, y esta cámara tiene un tamaño pequeño de 10 * 7 * 5 cm, 105 g, para que los niños puedan transportarlo fácilmente, usarlo siempre y cuando sea posible, deje que su los niños registran cada buen momento600mAh batería&32GB de capacidad de expansión: La batería de litio recargable incorporada de 600 mAh, la cámara para niños permite un uso portátil conveniente durante 3 horas al tomar fotos y 2 horas al grabar videos. El paquete viene con una tarjeta TF de 32 GB, que puede almacenar 2000 imágenesPerfecto Regalo para los Niños: Esta cámara digitale selfie para Niños es una cámara ideal como regalo de Navidad,cumpleaños,vacaciones para sus hijos durante la edad de 3 a 8 años", "price": "13,56 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71ZkONqaBnL._AC_SX679_.jpg", "rating": "4.2", "link": "https://amzn.to/34w6HBt"}, {"title": "Xiaomi Redmi 9 - Smartphone 3GB 32GB, Pantalla FHD+ de 6.53\", AI Quad Cámara de 13 MP, Batería de 5020 mAh, Púrpura", "description": "Ampliar tus horizontes. La resolución 2340x1080 full HD + garantiza una experiencia visual inmersiva y ofrece una visión clara del mundo que te rodea.Más potencia para tu disfrute. Rendimiento potente y estable, multitarea fluida, audiovisual sin interrupciones y experiencia de juego.Con una batería del tamaño de un banco de energía y una tecnología de carga rápida de 18 vatios, ya sea que pase su tiempo mirando películas, jugando juegos o haciendo llamadas telefónicas, le proporcionará la energía que necesita.Nueva mirada fresca. El diseño circular único alrededor del módulo de la cámara da una sensación de equilibrio y elegancia. La parte posterior presenta un diseño texturizado que evita las huellas dactilares y mantiene el dispositivo como nuevo en todo momento.", "price": "98,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51X0oG7i3IL._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3vENrh8"}, {"title": "Nuevo Echo (4.ª generación), Azul grisáceo + Philips Hue White Bombilla LED E27", "description": "Nuevo aspecto, nuevo sonido: el Echo ofrece agudos claros, medios dinámicos y graves profundos, lo que genera un sonido intenso y rico en detalles que se adapta automáticamente a cualquier estancia.Adéntrate en el mundo del Hogar digital: el controlador integrado te permite configurar sin esfuerzo dispositivos Zigbee compatibles para controlar con la voz luces, cerraduras y sensores.Controla con la voz tu entretenimiento: escucha en streaming música de Amazon Music, Apple Music, Spotify, Deezer y más. También puedes escuchar emisoras de radio y pódcasts.Lista para ayudarte: pídele a Alexa que reproduzca música, responda a preguntas, narre las noticias, consulte la previsión del tiempo, configure alarmas, controle dispositivos de Hogar digital compatibles y mucho más.Llena tu casa de sonido: con la música multiestancia, puedes reproducir música de forma sincronizada desde los dispositivos Echo que tengas en distintas habitaciones. También puedes vincular el dispositivo Echo con un Fire TV para sentir cómo tu entretenimiento cobra vida con un sonido de cine.Conecta con los que te importan: llama prácticamente a cualquier persona sin usar las manos. Llama a otras habitaciones al instante con Drop In o realiza comunicados a toda la casa para anunciar que la cena está lista.Diseñado para proteger tu privacidad: fabricado con varias capas de protección y controles de privacidad, incluido un botón que desconecta los micrófonos electrónicamente.", "price": "66,10 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61DMHao6clL._AC_SY450_.jpg", "rating": "4.5", "link": "https://amzn.to/2R78olR"}, {"title": "Nuevo Echo (4.ª generación), Antracita + Philips Hue White Bombilla LED E27", "description": "Nuevo aspecto, nuevo sonido: el Echo ofrece agudos claros, medios dinámicos y graves profundos, lo que genera un sonido intenso y rico en detalles que se adapta automáticamente a cualquier estancia.Adéntrate en el mundo del Hogar digital: el controlador integrado te permite configurar sin esfuerzo dispositivos Zigbee compatibles para controlar con la voz luces, cerraduras y sensores.Controla con la voz tu entretenimiento: escucha en streaming música de Amazon Music, Apple Music, Spotify, Deezer y más. También puedes escuchar emisoras de radio y pódcasts.Lista para ayudarte: pídele a Alexa que reproduzca música, responda a preguntas, narre las noticias, consulte la previsión del tiempo, configure alarmas, controle dispositivos de Hogar digital compatibles y mucho más.Llena tu casa de sonido: con la música multiestancia, puedes reproducir música de forma sincronizada desde los dispositivos Echo que tengas en distintas habitaciones. También puedes vincular el dispositivo Echo con un Fire TV para sentir cómo tu entretenimiento cobra vida con un sonido de cine.Conecta con los que te importan: llama prácticamente a cualquier persona sin usar las manos. Llama a otras habitaciones al instante con Drop In o realiza comunicados a toda la casa para anunciar que la cena está lista.Diseñado para proteger tu privacidad: fabricado con varias capas de protección y controles de privacidad, incluido un botón que desconecta los micrófonos electrónicamente.", "price": "66,10 €", "img": "https://images-na.ssl-images-amazon.com/images/I/611OS2k7jqL._AC_SY450_.jpg", "rating": "4.5", "link": "https://amzn.to/3vCBKYr"}, {"title": "Victure Reproductor de MP3 100 Horas de Tiempo de Espera 8GB Ampliable hasta 64 GB con Auriculares Grabadora de voz FM Radio", "description": "【Música sin Pérdida de Sonido】 Adopta un chip de reducción de ruido digital inteligente y profesional para reducir el ruido, lo que garantiza una alta tasa de muestreo de sonido y proporciona un sonido similar al original.【Admite la Reproducción de Múltiples Formatos】 No solo ofrece una excelente calidad de sonido, sino que también admite varios formatos de música: MP3 / WMA(NO DRM) / APE / FLAC / WAV. Y formato de video: AMV 128 * 160; Formato de imagen: JPEG, BMP, GIF.【Gran Capacidad de Almacenamiento de Medios】 Capacidad de memoria incorporada de 8 GB y ampliable hasta 64 GB mediante una Tarjeta Micro TF/SD que le permite disfrutar de una grandísima variedad de canciones.【Potente Duración de la Batería】 Hasta 100 horas de reproducción y solamente con una carga de 1.5 horas. Puede disfrutar de maravillosos viajes con musica. Puede cargarlo con el ordenador o laptop o usando un cargador universal.【MP3 Multifuncional】 Este reproductor de MP3 admite reproducción de música y video, grabación de voz, radio FM, lectura de libros electrónicos y buscador de archivos. Empaquetado en una caja de regalo, este es un producto moderno y duradero. Es la mejor opción para un regalo.", "price": "19,54 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61K1BmnOTxL._AC_SX679_.jpg", "rating": "4.3", "link": "https://amzn.to/3p6pvAK"}, {"title": "Regleta Enchufes Vertical Torre de 8 Tomas Corrientes y 3 Rápida USB Tomas,con Protección Contra Sobrecargas y 2 Interruptores y Luz nocturna regulable de 3 velocidades,Cable de 2M,2500W/10A", "description": "【Diseño Vertical】：diseño de torre, este enchufe múltiple puede ahorrar más espacio horizontal que la regleta de enchufes tradicional. Proporcionando suficiente espacio entre cada toma de corriente, para evitar que demasiados electrodomésticos conectados causen que los cables se enreden. Haga su escritorio más ordenado.【Protección contra Sobrecarga】:Torre Enchufes USB Puertas de seguridad incorporadas, cierra automáticamente la fuente en caso de sobrevoltaje o cortocircuito. En este caso,desconecta la alimentación del dispositivo de alto rendimiento y pulsa el botón de reinicio.【ABS&PC + material seguro ignífugo】：Regletas enchufes con proteccion fabricada con plástico ABS+PC ,Certificación CE&RoHS aprobada.Garantiza seguridad de carga y protección contra sobretensiones.Ofrece una experiencia de usuario más segura para proteger tu hogar y trabajos de sobrepresión y de uso más seguro.【Servicio al Cliente】:Período de garantía de 12 meses.Si tiene alguna pregunta, nuestro amable y confiable servicio al cliente le responderá dentro de las 24 horas.", "price": "22,94 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61NA7Lq8hGL._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/3fykE8u"}]