[{"title": "BRITA MAXTRA+ – Pack 2 filtros para el agua, Cartuchos filtrantes compatibles con jarras BRITA que reducen la cal y el cloro", "description": "2 Filtros de calidad alemana: BRITA es una empresa familiar que ofrece soluciones de filtrado en todo el mundo, los filtros para el agua potable cumplen con los estándares de calidad, libre de BPAEl filtro BRITA te permite preparar el té y el café con un aroma completo y ofrece una protección óptima de tu cafetera o tetera; agua buena para un sabor intensoCada filtro tiene una capacidad de filtrado de 100L, recomendamos sustituirlo aproximadamente cada 4 semanasSostenible: Reduce el plástico de un solo uso bebiendo agua filtrada BRITA y ayúdanos a cuidar del medio ambiente", "price": "13,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51V5bnD3VVL._AC_SX425_.jpg", "rating": "4.7", "link": "https://amzn.to/3pc3JM2"}, {"title": "Bedsure Juego de Sábanas 90x190/200 cm - 3 Piezas - Sábana Bajera Ajustable Cama 90 con Encimera 160x275cm 1 Funda de Almohada 50x80cm - Azul Grisáseo", "description": "COMPLENTAMENTE EN FORMA: La sábana ajustable de 90x190/200cm con bolsillo profundo puede tirar cómodamente sobre cualquier colchón de hasta 35 cm sin esfuerzo y simplemente podrá rodear las esquinas de forma ordenada para mantenerse en su lugar - Una Encimera 160x275cm - Medida por 50 cm x 80 cm, 2 fundas de almohada con diseño de cierre de sobre que evita las almohadas cómodas escapa de las fundas de almohada durante tu dulce sueño.BENEFICIOS DE CAMA SENSACIONALES: La sábana ajustada y elástica de largo completo protege bien sus costosos colchones y le asegura la comodidad como en el hotel para que se acueste. NO se deforma ni se daña cuando tira con fuerza del borde fruncido o lave con frecuencia.TEJIDO DE CALIDAD PREMIUM: 100% microfibra cepillada y superficie suntuosamente suave posee una gran popularidad por proporcionar calor y conservar el calor de su cuerpo durante los meses fríos. , no se preocupe por encogerse y arrugarse después del lavado frecuente.", "price": "19,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71qCZzKXPyL._AC_SX425_.jpg", "rating": "4.3", "link": "https://amzn.to/3ca7AE0"}, {"title": "Amazon Brand - Eono 12 Bolsas enrollables para Almacenamiento comprimido 6 tamaños para Llevar y 6 tamaños para Maletas", "description": "Rápidas y fáciles de abrir y cerrar, con clips de sujeción para evitar que la cremallera se rompa o se desgaste.Su exclusivo diseño de doble cremallera presenta unas líneas amarillas y azules que se unen para indicar que la bolsa está perfectamente sellada.Fabricadas bajo estrictos estándares de control de calidad con materiales de primera calidad, que ofrecen unas características y resistencia excepcionales.Garantía de satisfacción total. Si sus bolsas vuelven a hincharse sin que usted las haya dañado, se las reemplazaremos gratuitamente.", "price": "11,46 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71bVXiTr2tL._AC_SX425_.jpg", "rating": "4.1", "link": "https://amzn.to/3ibd5WV"}, {"title": "Seasons-Pack 2 almohadas viscoelasticas 70 cms, Antiácaros y Antibacterias , tejido Aloe vera hilo de plata.Doble funda", "description": "Tejido aloe vera hilo de plataDoble fundaConfortable y adaptable almohada viscoelásticaIdeal para dormir de lado y boca arribaFunda exterior en tejido Strech con tratamiento aloe vera con hilo lurex símil plataReduce los puntos de presión durante el sueño permitiendo un descanso profundoDisponible en todas las medidas y en packsMáxima protección higiénica: sistema previo de limpieza con ozonoFabricada en España", "price": "37,24 €", "img": "https://images-na.ssl-images-amazon.com/images/I/518PXmOSWTL._AC_SX425_.jpg", "rating": "4.4", "link": "https://amzn.to/3vG8Vu6"}, {"title": "Pikolin Home - Protector de colchón, cubre colchón acolchado, impermeable, antiácaros, 80 x 190/200 cm - Cama 80 (Todas las medidas)", "description": "Protege el colchón conservándolo en mejores condiciones durante más tiempoTranspirable y aireado; Su relleno de fibra hueca siliconada Ecolofil Tacto Pluma permite una mejor circulación del aire, reduciendo así el calor durante el descansoHipoalergénico; La microfibra  ayuda a disminuir los síntomas de alergiaImpermeable - Adecuado para personas que deseen un nivel superior de calidad y transpirabilidadAcolchado; Ofrece una agradable sensación mullidaNo cubre la parte inferior del colchón. Válido para colchones de hasta 32 cm de altura", "price": "15,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81-kJltBR8L._AC_SX425_.jpg", "rating": "4.6", "link": "https://amzn.to/3uK8xcS"}, {"title": "Amazon Basics - Perchas de terciopelo para trajes con gancio per cravatte, color negro, 30 unidades", "description": "Su perfil ultradelgado maximiza el espacio del armario, por lo que podrás guardar más prendas de una manera muy simpleCon una barra central para colgar bufandas, corbatas, cinturones y otros accesoriosSu diseño en forma de arco evita que la ropa se arrugue y pierda su forma mientras está colgadaLa funda de terciopelo suave y sin pelusa evita que los artículos se deslicen de las perchas y se caigan al sueloSu diseño robusto soporta hasta 4,5 kg; adecuado incluso para las prendas más pesadasPaquete de 30 perchas", "price": "19,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71EmjBftMfL._AC_SX425_.jpg", "rating": "4.7", "link": "https://amzn.to/34CQV82"}, {"title": "Amazon Brand – Eono Báscula de cocina digital; báscula de acero inoxidable de con opción de gramos y onzas para hornear y cocinar; 10 kg/2 g", "description": "【FÁCIL DE USAR】 Fácil de usar con botones de TARE y UNIT, función de tara rápida y conversión sencilla de unidades (g, oz, ml y lb); pantalla LCD con retroiluminación que facilita la lectura de los resultados.【FÁCIL DE LIMPIAR】 Esta báscula de cocina cuenta con una elegante parte superior de acero inoxidable fácil de limpiar. No te preocupes por las huellas, las salpicaduras ni los restos de comida: es muy fácil mantenerla limpia.【GRAN PLATAFORMA】 Su estructura ligera pero resistente y su tamaño compacto de 21,3 x 14,4 cm permiten guardarla fácilmente en espacios reducidos.【GARANTÍA DE SATISFACCIÓN 】Alimentada por 2 pilas AAA (incluidas); con certificados CE/FCC/ROHS; devolución del importe durante 90 días y 15 años de garantía", "price": "13,59 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71yXAuxE2xL._AC_SX425_.jpg", "rating": "4.5", "link": "https://amzn.to/3fL5JYN"}, {"title": "Cecotec Pure Aroma 150 Yang. Humidificador ultrasónico y difusor de Aroma 150 ml. Temporizador 3 Horas. 7 Colores led. Función aromaterapia. Ultra silencioso.", "description": "Este humidificador es a su vez un magnífico difusor de aromas que te ayudará a mantener un estupendo olor y ambiente en tu hogar.Cuenta con un gran depósito de 150 ml de capacidad. Gracias a su función de aromaterapia podrás combatir numerosos problemas de salud y reducir sus síntomas.Temporizador de hasta 3 horas. Elegante diseño color madera que se adapta a cualquier estancia.7 colores Led con control manual y automático. Cada color es ajustable de brillante a tenue.", "price": "20,90 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61wOxmC%2BRlL._AC_SX425_.jpg", "rating": "4.4", "link": "https://amzn.to/3fJ4OrB"}]