[
    {
        "title": "Cecotec Rock'n Grill Pro - Parrilla Eléctrica, Revestimiento de Piedra Rockstone, Placas Extraíbles y Reversibles, Apertura de 180ª, Superficie Amplia 34 x 23 cm, 2000 W, Acero Inoxidable",
        "description": "Rockn grill pro es una parrilla eléctrica, plancha y sandwichera con revestimiento de piedra rockstone, con 2000w de potencía y superficie de 34 x 23 cm; desde tostadas para desayunar hasta una barbacoa en casa con los tuyos; el nuevo rock'ngrill pro de cecotec ha llegado para ofrecerte todas las posibilidades que necesitas en tu cocina; hemos desarrollado el nuevo revestimiento rockstone como un revestimiento cerámico de piedra que asegura la máxima antiadherencia y una limpieza más fácil; el revestimiento rockstone es más ecológico, ya que no produce pfoa en su fabricación y está completamente libre de tóxicos, como ptfe; descubre todo lo que puedes hacer con el nuevo rock'ngrill pro gracias a sus placas reversibles; con solo pulsar un botón puedes extraerlas y darles la vuelta, y elegir así si quieres usarlo como una plancha o una parrilla; las placas son extraíbles de una forma tan fácil como solo pulsar un botón; además puedes introducirlas en el lavavajillas para una limpieza más cómoda y rápida; utiliza el sistema de apertura de 180º para que mediante un solo botón puedas colocar la placa superior sobre la mesa y conseguir así mucha más superficie de cocinado; aprovecha al 100 % tu nueva parrilla eléctrica; cuenta con un regulador de potencía para poder elegir la temperatura que mejor se adapte al alimento que deseas cocinar, y así conseguir tostados más uniformes o más crujientes, siempre al gusto; para una limpieza más fácil y cómoda, el nuevo incluye un cajetín recoge grasas y unas placas adaptadas para que al utilizarlo completamente abierto siga siendo igual de limpio y sencillo de manejar; la placa superior flotante se adapta en altura a cualquier alimento para conseguir resultados perfectos sin aplastar la comida; una superficie de cocinado de 34 x 23 cm; en cada placa es más que suficiente para cocinar hamburguesas, grandes trozos de carne y brochetas de gran tamaño.",
        "price": "64,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71hwzCF%2B3LL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3omGqyJ",
        "rating": "4",
        "review": ""
    },
    {
        "title": "Amazon Brand – Eono Báscula de cocina digital; báscula de acero inoxidable de con opción de gramos y onzas para hornear y cocinar; 10 kg/2 g",
        "description": "Eono Essentials es una marca de estilo de vida con la misión de crear una amplia gama de productos tecnológicos de vanguardia, que permitan a las personas aprovechar al máximo una multitud de actividades diferentes. Creemos que los productos innovadores deben ser accesibles y, al mismo tiempo, ofrecer una excelente relación calidad. Essentials hace precisamente eso.",
        "price": "16,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71yXAuxE2xL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3uUUSQZ",
        "rating": "4.5",
        "review": ""
    },
    {
        "title": "Ufesa TT7920 Optima - Tostador plano, 650 W, Pantalla LCD, Selección del grado de tostado, Ajuste digital",
        "description": "Vuelta y vuelta, al punto, muy tostado... Sean como sean tus preferencias respecto al pan, podrás conseguir el grado ideal de tostado. ¡Justo como a ti te gusta!",
        "price": "49,90 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81fLMMMu1cL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3tR5Be6",
        "rating": "4.5",
        "review": ""
    },
    {
        "title": "COSORI Freidora sin Aceite Inteligente WiFi 5.5L, Freidora Aire con 11 Programas, Función Mantener Caliente, Pantalla LED Táctil, Temporizador, Sin PFOA, 100 Recetas, Funciona con APP, 1700W",
        "description": "La pantalla especial, mejorada, ergonómica y en ángulo ofrece una mejor pantalla sin tener que doblarse. La huella más delgada se adapta a su encimera y ahorra espacio. ¡Con Smart WiFi, COSORI lleva su preparación de comida a un nuevo nivel de conveniencia!",
        "price": "159,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71mfmVuqjFL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3ojklRM",
        "rating": "4.7",
        "review": ""
    },
    {
        "title": "BRA Efficient Orange - Set de 3 sartenes, aluminio fundido con antiadherente tricapa libre de PFOA, para todo tipo de cocinas incluida inducción y vitrocerámica, aptas para lavavajillas, 18-22-26 cm",
        "description": "Bra Efficient Orange representa un set de tres sartenes 18, 22 y 26 cm, fabricadas en aluminio fundido con antiadherente sin PFOA, aptas para todo tipo de cocinas incluida inducción. Fabricada en aluminio fundido extremadamente resistente a la deformación (6mm de espesor en la base). Revestimiento antiadherente Teflón Platinum Plus de alta calidad y muy duradero. 100% libre de PFOA. Fondo full induction compatible con todas las fuentes de calor incluida la inducción. Mango ergonómico con el característico color naranja de BRA.",
        "price": "110,95 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/816WXeElM%2BL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3uS8Kf1",
        "rating": "4.5",
        "review": ""
    },
    {
        "title": "Cecotec Exprimidor Eléctrico de Brazo Zitrus 160 Vita INOX. 160 W, Filtro de Acero Inoxidable, 2 Conos Desmontables, Sistema de Extracción Continua, Encendido Automático",
        "description": "Si buscas electrodomésticos para tu hogar a los mejores precios, no te pierdas exprimidor eléctrico cecotec zitrus 160 vita inox 160w y una amplia selección de pequeño electrodoméstico de calidad. Potencía : 160 wvoltaje: 230 v / 50 hzacabado: acero inoxidabledesmontableapto para lavavajillasantideslizantediscretamente silenciosomedidas aprox. : 25 x 19, 5 x 30 cm.",
        "price": "34,90 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61m%2Bs6W7X2L._AC_SL1000_.jpg",
        "link": "https://amzn.to/3ok4xhH",
        "rating": "4.5",
        "review": ""
    },
    {
        "title": "Innsky Freidora sin Aceite 5,5L con Libro de Recetas, Panel táctil 8 Modos, Tiempo y Temperatura Ajustable, Freidora de Aire Caliente 1700W con función de Pausa y reinicio, sin BPA PFOA, Regalo Ideal [Clase de eficiencia energética A+++]",
        "description": "Nunca toque el interior del aparato mientras está en funcionamiento; No toque la sartén durante e inmediatamente después del uso, ya que está muy caliente. Mantenga la bandeja solo con el mango; Durante el uso, la temperatura interna de nuestra freidora alcanza los 200 grados, por lo que es normal que el exterior esté caliente, podría ser utilizado de forma segura; Siempre es recomendable extraer el recipiente y agitar la cesta para remover los alimentos durante el funcionamiento",
        "price": "99,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/6106dlp-0yL._AC_SL1000_.jpg",
        "link": "https://amzn.to/3hyGIkG",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "Ufesa Tostador TT7975 Optima, 1400W, 2 Ranuras para 4 Tostadas, 6 Posiciones, Inox",
        "description": "Este producto fue creado con atención al detalle, para que el usuario pueda sentir la calidad óptima desde el primer segundo. Un equilibrio óptimo entre las necesidades del cliente y un merecido mimo.",
        "price": "39,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/91uEkMZAOkL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3ok4KBv",
        "rating": "4.3",
        "review": ""
    }
]