[{"title": "TROFOLASTIN Reductor de Cicatrices Mamario, Blanco, 3 x 2 Parches", "description": "Reducción de cicatrices hipertróficas recientes, o antiguas, o queloides , producidas por quemaduras, cirugía general, cirugía estética o heridas traumáticasEl apósito protege las cicatrices de los rayos solares, es flexible y resistente al aguaEl apósito se puede recortar para adaptar su tamaño a la zona deseada; reduce la altura y suaviza el color de la cicatriz. Reduce las molestias provocadas por la cicatrizNo contiene medicamentos; actúa mediante un mecanismo físico", "price": "54,87 €\n\n(54,87 € /  unidad)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n51,82 €\n\n(51,82 € /  unidad)", "img": "https://images-na.ssl-images-amazon.com/images/I/71wPk-6x-WS._AC_SX679_.jpg", "rating": "3.8", "link": "https://amzn.to/3p53y5j"}, {"title": "Corrector de Postura, Corrector de Postura Espalda y Hombro para Hombre y Mujer Transpirable, Talla Asjustable Faja Espalda Recta Soporte", "description": "Corrector de Postura Espalda y Hombro: el uso del corrector de espalda no solo mejora su postura de estar sentado / de pie, sino que también alinea su columna vertebral y reduce el dolor de espalda, hombros, cuello y cintura causados por una mala postura.Cómodo de usar: las correas acolchadas están hechas especialmente con espuma suave y gruesa (con malla transpirable) para ofrecerle una mayor comodidad. Las correas de sujeción están hechas con materiales resistentes para garantizar la durabilidad.Ocultable bajo la ropa : esto no será un obstáculo para usted. Ya sea durante el trabajo o al ir de compras. Puede llevarlo debajo de su camisa o blusa y nadie notará que lo lleva. No es necesario sentirse cohibido por usar un aparato ortopédico.Tirante de espalda ajustable: apto para hombres y mujeres (adolescentes y adultos) con una circunferencia de pecho entre 93-124 cm / 37-49 pulgadas. Comience a usar el cinturón corrector durante 20-30 minutos al día y aumente gradualmente el tiempo de uso para lograr buenos resultados.", "price": "9,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61KAoSrVmrL._SX522_.jpg", "rating": "3.8", "link": "https://amzn.to/3p6hAUc"}, {"title": "Clearblue early detección temprana 1 test", "description": "Precisión superior al 99 %.A partir del día en el que debería iniciarse su periodo.Ergonomic shape fácil de utilizar clearblue cuenta con un diseño ergonómico, incluida una varilla más larga y curva con una punta que cambia de color.Nuestra exclusiva tecnología floodguardtm, que ayuda a reducir el principal error de los usuarios y facilita la realización de la prueba.resultados claros y sencillos: dos líneas si está embarazada y una línea si no lo está.", "price": "5,90 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61b6tCyAtmL._AC_SX679_.jpg", "rating": "4.4", "link": "https://amzn.to/2R6WbO6"}, {"title": "Preservativos Control Nature - Caja de condones, gama placer natural, lubricados, perfecta adaptabilidad, sexo seguro, 6 unidades", "description": "Anchura nominal 54 mmÓptima LubricaciónMaterial: látex de caucho naturalPerfecta adaptabilidad", "price": "2,83 €\n\n(0,47 € /  unidad)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2,67 €\n\n(0,45 € /  unidad)", "img": "https://images-na.ssl-images-amazon.com/images/I/71S%2BmINcwaL._AC_SX679_.jpg", "rating": "4.7", "link": "https://amzn.to/2SD9tCp"}, {"title": "50 Pruebas de Ovulación ultrasensibles (25mlU/ml) y 20 Pruebas de Embarazo ultrasensibles (10mlU/ml), Kits de Tests de Ovulación y Fertilidad, Resultados Precisos con la App Premom (iOS & Android) Español", "description": "✅ Medición precisa del 99%: : Los niveles de LH tan bajos como 25mIU/mL (HCG 10mlU/mL) pueden ser detectados en 3-5 minutos. Resultados con una precisión del 99%.✅Fácil de probar: Simplemente sumerge la prueba en la orina por segundos hasta que el color experimente en la ventana de resultado.✅Fácil de leer: **Pruebas de ovulación** Una línea de prueba tan oscura o más oscura que la línea de control indica un resultado positivo. **Pruebas de embarazo** dos líneas significan embarazadas y una línea significa no embarazadas.✅La satisfacción del cliente está garantizada al 100%: La aplicación Premom reconoce automáticamente los resultados de las pruebas de manera y predice los días más fértiles con total seguridad.El servicio al cliente profesional y con experiencia está disponible para cualquier pregunta que pueda surgir.", "price": "16,67 €\n\n(16,67 € /  unidad)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n15,80 €\n\n(15,80 € /  unidad)", "img": "https://images-na.ssl-images-amazon.com/images/I/61mixMxfndL._AC_SX679_.jpg", "rating": "4.3", "link": "https://amzn.to/3c4rCzQ"}, {"title": "Set de aceites esenciales,100% Natural Puro Aromaterapia Aceite Aromático,6 x 10 ml (Lavanda, Hierba de Limón, Menta, Eucalipto, Árbol de té, Naranja dulce) para Humidificador y Difusor Aroma", "description": "🌺Natural Puro y Grado de Tratamiento: sin aditivos, aditivos, bases o excipientes, parabenos, pureza de prueba GC, preferencias vegetarianas y veganas.🌺Amplia Gama de Usos: nuestros aceites esenciales se pueden utilizar en aromaterapia, difusores, aerosoles, inhalaciones, quemadores de aceite, masajes, perfumes, cuidado y limpieza. Perfecto para uso en el hogar (dormitorio, sala de estar, baño, estudio), oficina (lugar de trabajo, sala de conferencias), al aire libre, camping, sala de yoga, automóvil, spa y más.🌺 Set de Regalo con Fragancia Perfecta: bellamente empaquetado en un hermoso set de regalo, es la mejor opción para Navidad, cumpleaños, aniversario, día festivo, día del padre, día de la madre, día de San Valentín como regalo para personas especiales.🌺 Satisfacción garantizada: Betope ofrece una garantía de satisfacción del 100%. Pruebe nuestros productos y servicio al cliente de primera clase sin riesgos. Cualquier pregunta, no dude en ponerse en contacto con nuestro servicio de atención al cliente, su pregunta será respondida dentro de las 24 horas.", "price": "9,34 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71elYaitQRL._AC_SX679_.jpg", "rating": "3.9", "link": "https://amzn.to/3i2EtXf"}, {"title": "Control Preservativos Finissimo Original- Caja de condones muy finos, gama sensibilidad, lubricados, ajuste perfecto, sexo seguro, 12 unidades", "description": "Extra sensibilidad y placerAnchura nominal 54 mmMaterial: látex de caucho naturalAjuste perfecto", "price": "6,20 €\n\n(0,52 € /  unidad)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n5,86 €\n\n(0,49 € /  unidad)", "img": "https://images-na.ssl-images-amazon.com/images/I/71ZqryJHSvL._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/3uEgkIW"}, {"title": "FISIOCREM Gel Active 250 ml, lila", "description": "Cuida tu salud de la mano de nuestros productos.Cuidarse nunca fue tan fácil gracias a nuestros productos.Número de modelo del producto: 8470001533364", "price": "12,55 €\n\n(5,02 € / 100 ml)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n11,92 €\n\n(4,77 € / 100 ml)", "img": "https://images-na.ssl-images-amazon.com/images/I/31RR-wvlLVL._AC_.jpg", "rating": "4.7", "link": "https://amzn.to/3vCbpcU"}]