[{"title": "Intex 28030 - Cobertor piscina metálica Metal & Prisma Frame 305 cm", "description": "Cobertor con voladizo de 25 cm para piscinas circulares de diámetro 305 cmDe color azul marino, está fabricado con vinilo resistente de 0.18 mm; el cobertor tiene pequeños orificios de drenaje para evitar acumulaciones de aguaIncluye cuerda para sujetar el cobertor a la piscina ante situaciones climatológicas adversas como el viento; peso cobertor 2.6 kgCompatible con la referencia: 28700 y 28702", "price": "12,95 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61zqH9viwVL._AC_SX425_.jpg", "rating": "4.3", "link": "https://amzn.to/3fGXSLx"}, {"title": "Soporte de TV Pared Articulado Inclinable Y Giratorio – Soporte De TV para Pantallas De 13-42” TV – MAX VESA 200x200mm, para Soportar 20kg", "description": "Universal Adecuado Para Todos Los Televisores: El soporte de pared se adapta a televisores planos y curvos de 13 a 42 pulgadas. Nuestra placa frontal compatible con VESA (patrón de orificios de montaje) se adapta a 75x75 / 100X100 / 100x200 / 200x100 / 200x200 mm. Confirme la especificación de Vesa, peso y tamaño de su televisor antes de comprarAjuste Ángulo de Visión Óptimo: Soporte de pared para TV diseñado con una inclinación de 5 ° hasta -15 ° hacia abajo para reducir el deslumbramiento, girar hacia la izquierda o hacia la derecha 90 ° (el ángulo de rotación máximo depende del tamaño del televisor) y una rotación de 360 ​​° para una máxima flexibilidad en la visualizaciónEstabilidad Diseñada y Ahorra Espacio: Este gran soporte de pared para TV con una artesanía fantástica y puede transportar televisores que pesen hasta 20 KG. Tiene un espacio de panel hueco para enhebrar. Nuestro soporte de pared para TV se coloca hasta 5,5 cm contra la pared en la posición inicial para ahorrar espacio y también puede extenderse un máximo de 38,5 cm desde la pared.Instalación Rápida: Nuestro soporte para TV incluye instrucciones, accesorios de montaje estándar y guía de video para que la instalación sea lo más fácil posible. Compatible con la mayoría de marcas de televisores del mercado.Varios Métodos de Instalación: Viene con todas las herramientas y accesorios necesarios, nuestro soporte de pared se adapta a televisores planos y curvos. Con los anclajes de hormigón suministrados, se puede montar en una pared de ladrillo o de hormigón (NO montar solo en yeso).", "price": "21,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/618qJshaIoS._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/2RdcQzw"}, {"title": "Pikolin Home - Protector de colchón, cubre colchón acolchado, impermeable, antiácaros, 80 x 190/200 cm - Cama 80 (Todas las medidas)", "description": "Protege el colchón conservándolo en mejores condiciones durante más tiempoTranspirable y aireado; Su relleno de fibra hueca siliconada Ecolofil Tacto Pluma permite una mejor circulación del aire, reduciendo así el calor durante el descansoHipoalergénico; La microfibra  ayuda a disminuir los síntomas de alergiaImpermeable - Adecuado para personas que deseen un nivel superior de calidad y transpirabilidadAcolchado; Ofrece una agradable sensación mullidaNo cubre la parte inferior del colchón. Válido para colchones de hasta 32 cm de altura", "price": "15,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81-kJltBR8L._AC_SX425_.jpg", "rating": "4.6", "link": "https://amzn.to/3fH0sRW"}, {"title": "Utopia Bedding Impermeable Protector De Colchón 90 x 190 cm, Premium Funda De Colchón De Rizo 200 gsm, Transpirable, Elástico En Todo El Contorno", "description": "La mezcla de la superficie de rizo de algodón conserva la sensación suave, acogedora, silenciosa y transpirable de su colchónLa costura impermeable y la construcción de costura de alta calidad evita que el agua y la orina pasen; preserva tu colchón contra los ácaros del polvo y las bacteriasProtector de colchón con estilo elástico todo elástico tiene tecnología de flujo de aire que permite que el aire circule a través del protector pero repele los líquidosLavar a máquina con agua fría, secar a baja temperatura; no planchar; No usa blanqueador; No utilizar suavizante", "price": "12,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/91o4iRdg47S._AC_SX425_.jpg", "rating": "4.6", "link": "https://amzn.to/3peuM9E"}, {"title": "Martina Home Tunez Funda Elástica para Sofá, Amarillo (Mostaza), 1 Plaza (70-110)", "description": "Contiene: 1 funda sofá elástica 1 plaza, modelo tunez, color mostazaTejido elástico de alta calidad; contiene gomas de sujeciónLavado: lavar a máquina máximo (30ºc)Fabricado en España por enguitex home", "price": "20,47 €", "img": "https://images-na.ssl-images-amazon.com/images/I/91wf8tdPZQL._AC_SX425_.jpg", "rating": "3.8", "link": "https://amzn.to/2SRNQys"}, {"title": "Dormio Zafiro - Colchón viscoelástico, Blanco, 90 x 190 x 21 cm", "description": "El lateral del colchón está acolchado con tejido 3D súper transpirable, que garantiza una total circulación de aire, logrando así una óptima ventilación del interior del colchónEn todas sus fibras textiles de amplio gramaje, encontramos un tratamiento anti-ácaros y anti-bacterias que ayudan a impedir las reacciones alérgicas y mejoran el descansoSu acolchado garantiza la óptima posición de la columna, al acoplarse a la forma de esta, con lo que nos ayuda a evitar los dolores de espalda al descansarFabricado con productos 100% de España cuenta con la certificación de calidad de Aitex, Oeko-Tex y Hyg Cen en sus componentes siendo por ello garantía de calidad y de la no utilización de productos perjudiciales para la salud en la fabricación de los mismosAltura total 21 cm", "price": "102,08 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71vlYtl7QkS._AC_SX425_.jpg", "rating": "4.4", "link": "https://amzn.to/3fOffuh"}, {"title": "Utopia Bedding - Protector de colchón Acolchado (90x190 cm) - Microfibra - Transpirable - Funda para colchon estira hasta 38 cm de Profundidad - 90 x 190 cm, Cama 90", "description": "Esta cubierta acolchada súper suave con relleno de fibra tiene un desván adicional que brinda un descanso y protección cómodos; Parte posterior de vinilo y elástico alrededor mantiene el protector en posiciónLa cubierta acolchada del colchón es fuerte, duradera y es importante por dos razones principales: mantener el colchón libre de manchas y prevenir la exposición a ácaros del polvo y otros alérgenos potencialesEsta funda de colchón es una opción perfecta si está considerando una funda de colchón cómoda, suave, transpirable y de alta calidad.La cubierta es lavable a máquina y se puede secar a baja temperatura; No usa blanqueador; facil mantenimiento; secado natural", "price": "20,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61R-9v8PZNL._AC_SX425_.jpg", "rating": "4.4", "link": "https://amzn.to/3fGYalB"}, {"title": "Feagar Cojin Coxis de Espuma Memoria Portátil，Cojines para sillas de Oficina de Espuma de Memoria, Coche, Sillas Gaming, Rueda, Funda Lavable, Negro", "description": "[Diseño científico]: El contorno de la coxis cojín se adapta completamente a los contornos de las caderas, dispersa mejor la presión, previene el entumecimiento causado por un tiempo prolongado y proporciona un excelente soporte lumbar. Se recomienda usar con la almohadilla lumbar Feagar.[Más seguro]: Al conducir, el cojín antiescaras puede reducir la incomodidad causada por tratar de conducirlo y mejorar su concentración al conducir. Una postura segura será más propicia para la seguridad de la conducción. Al mismo tiempo, puede hacer que los niños desarrollen hábitos correctos de sentarse inconscientemente.[Material antideslizante]: El tejido inferior antideslizante admite efectivamente la posición deseada en cualquier silla sin deslizamiento, el centro de ventilación hueco evita que las bacterias se propaguen y la tela transpirable mantiene las nalgas frescas y secas. Manija fácil de llevar, la funda del cojín lumbar se puede limpiar.[Ampliamente utilizado]: Puede aplicar este cojín coxis en silla de oficina, silla de juego, silla para ruedas, muy recomendable para los estudiantes, embarazadas, ancianos, trabajadores en oficina, etc...", "price": "19,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81JZs65T02L._AC_SX425_.jpg", "rating": "4.3", "link": "https://amzn.to/3fIQPSH"}]