[{"title": "[2 Pack] Guirnaldas Luces Exterior Solar, Litogo Luces Led Solares Exteriores Jardin 12m 120 LED 8 Modos Cadena de Luces Decoracion para Navidad, Terraza, Fiestas, Bodas, Patio, Jardines, Festivales", "description": "【Escenarios de aplicaciones múltiples】 Estas luces de cadena son un gran accesorio decorativo para iluminar espacios interiores y exteriores, como sus jardines, patio, cerca, portón, patio, bodas, fiestas, árboles de Navidad, etc. Y el cable de cobre es bastante flexible y fácil doblado en cualquier forma que te guste.【8 Modos y Batería de 800 mAh】 Elija el efecto de iluminación que prefiera y cree un ambiente romántico. Con una alta capacidad de batería que aumenta a 800MA, esta luz solar solo necesita cargar de 6 a 8 horas durante el día y puede funcionar de 8 a 14 horas en la noche.【Salpicaduras a prueba de agua】 Tanto las luces de cuerda como el panel solar son IP55 a prueba de agua. No te preocupes por usarlos bajo la lluvia.【Lo que obtienes】Paquete de 2 luces de cadena de cobre alimentadas por energía solar de 120 LED, garantía de devolución de dinero de 60 días, 1 año de garantía sin preocupaciones, servicio al cliente amigable las 24 horas.", "price": "12,79 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71oe-P75F2L._AC_SX522_.jpg", "rating": "4.1", "link": "https://amzn.to/3uEgbFo"}, {"title": "Guirnaldas Luces Exterior Solar [2 Pack], Kolpop 6M Total de 60 LED Cadena de Bola Cristal Luz, Guirnalda Solar LED Bola de Cristal Luces Decoracion para Terraza Hogar Jardín Arboles Patio Bodas", "description": "✨【8 Modos y Batería de 800 mAh】 Elija el efecto de iluminación que prefiera y cree un ambiente romántico. Con una alta capacidad de batería que aumenta a 800MA, esta luz solar solo necesita cargar de 6 a 8 horas durante el día y puede funcionar de 8 a 14 horas en la noche.✨【Salpicaduras a prueba de agua】 Tanto las luces de cuerda como el panel solar son IP55 a prueba de agua. No te preocupes por usarlos bajo la lluvia.✨【Escenarios de aplicaciones múltiples】Estas luces de cadena son un gran accesorio crea un ambiente cálido y agradable para usted y su familia, perfecto para su jardín, patio, césped, porche, puerta, patio, etc.✨【Lo que obtienes】Paquete de 2 Guirnalda Solar Bola de Cristal Luces, garantía de devolución de dinero de 60 días, 1 año de garantía sin preocupaciones, servicio al cliente amigable las 24 horas.", "price": "17,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61OO9pwsRBL._AC_SX425_.jpg", "rating": "4.1", "link": "https://amzn.to/3yRpm8T"}, {"title": "Litogo Luz Solar Exterior 140 LED【4 Pack / 3 Modos】con Sensor de Movimiento, Luces LED Solares Exteriores 270º lluminación Focos Solares Exterior Impermeable Aplique Lampara Solar para Exterior Jardin", "description": "💡【Iluminación de gran angular de 270 °】Se actualizaron 140 potentes luces LED y una iluminación de gran angular de 270º.la luz solar exterior brinda un área de iluminación más brillante en comparación con otras lámparas solares exteriores. El modo no tenue ayuda a extender el tiempo de trabajo y la vida útil.💡【IP65 a prueba de agua y luz duradera】Esta luz de pared al aire libre está hecha de material ABS duradero, y está diseñado para usarse al aire libre incluso en un día lluvioso u otras condiciones climáticas adversas.Coeficiente a prueba de agua IP65, con borde impermeable de dos capas puede soportar todo tipo de condiciones climáticas severas.💡【Detector de movimiento con mejor PIR】La distancia del sensor de movimiento PIR es de 10-16 pies, ideal para el jardín, garaje, entrada de auto, puerto de entrada, patio trasero, etc.💡【Lo que obtienes】 luz solar LED(paquete de 4); Manual de instrucciones; 4 tornillos; Garantía de devolución de dinero de 60 días, garantía sin preocupaciones de 1 año, servicio al cliente amigable las 24 horas.", "price": "26,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71zUlsxvfbL._AC_SX522_.jpg", "rating": "4.2", "link": "https://amzn.to/3fDUMbr"}, {"title": "Govee Tira LED, Luces LED RGB Decorativas 5m con Control Remoto y Caja de Control, Tiras LED Adhesivas 12 V con 20 Colores y 6 Modos de Escena para Decoracion de Habitación, Pared, Techo", "description": "Color y Brillo Ajustables: Las luces LED RGB de Govee ofrece 20 colores ajustables, 6 niveles de brillo y 6 modos de bricolaje, puedes ajustarlas según tu estado animico y el ambiente.2 Métodos de Control: Las Tiras LED decorativas se controlan por el control remoto y la caja de control para ajustar el color de las luces y el brillo, la distancia del control remoto es 10m.Fácil de Instalar: Kit todo en uno sin necesidad de pasos adicionales. Solo pegar la tira LED adhesiva en la posición deseada y fijarla con los 5 clips de montaje adicionales, ya puedes disfrutar de la iluminacion.Ambilight para Interior: La tira LED de 5m es adecuedo para la decoración básico de tu habitación. El voltaje de trabajo de 12V permite que los niños tocque la tira LED (Para uso interior solo, no es impermeable).", "price": "13,59 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81vLGm-wnbL._AC_SX522_.jpg", "rating": "4.5", "link": "https://amzn.to/34x89n8"}, {"title": "Mafiti Tiras LED, Sincronización de música Bluetooth, control de aplicaciones, 5M 5050 con Control Remoto de 44 Botones y Caja de Control, para la Habitación, Dormitorio, Techo.", "description": "【Control remoto y control de la aplicación】: estas luces LED que cambian de color mediante Bluetooth se pueden controlar con las 44 teclas del mando a distancia y una aplicación inteligente. Hasta 16 millones de colores para que elija a través de APP Color Platte, cree un ambiente romántico, relajado,festivo en cualquier parte de su hogar. Puede controlar las tiras led inteligentes con la punta de tus dedos.【Control remoto y control de la aplicación】: estas luces LED que cambian de color mediante Bluetooth se pueden controlar con las 44 teclas del mando a distancia y una aplicación inteligente. Hasta 16 millones de colores para que elija a través de APP Color Platte, cree un ambiente romántico, relajado,festivo en cualquier parte de su hogar. Puede controlar las tiras led inteligentes con la punta de tus dedos.【Garantía de calidad】 -La tira de led con control remoto utiliza una placa PCB de doble capa, LED de alto rendimiento y pegamento autodisipador de 3M que es más fuerte que el de otras tiras de led. Asegura una vida útil de más de 50,000 horas. JESLED le ofrece soporte postventa 24/7, una política de reembolso completo de 60 días y una garantía de 18 meses. Si encuentra algún problema, contáctenos directamente.Tiras de LED regulables, Tira de LED con atenuador y brillo, El brillo es ajustable, se puede configurar de acuerdo a sus necesidades", "price": "14,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71bEQQp%2BjHL._AC_SX522_.jpg", "rating": "4.3", "link": "https://amzn.to/3fDUUrr"}, {"title": "Amazon Basics Bombilla LED Esférica E27, 14W (equivalente a 100W), Blanco Cálido - 2 unidades", "description": "Proporciona 1521 lúmenes de luz de manera inmediata, sin esperar a que se caliente para un brillo completo.Con una temperatura de color de 2700 kélvines, la bombilla proporciona una luz blanca cálida que crea una atmósfera agradable en cualquier habitación.Al gastar 14 vatios de energía y tan solo € 3,37 de funcionamiento al año, esta bombilla ahorra hasta un 86% al año y € 283,83 durante su vida útil en comparación con una bombilla incandescente equivalente (con un uso de 3 horas al día, 0,22 €/kWh; puede variar dependiendo de las tarifas y el uso).El alto índice de reproducción cromática (IRC > 80) ofrece un color vivo y natural; ángulo de haz de 150 grados para una distribución de luz amplia.", "price": "13,71 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71H6qlBQL3S._AC_SX522_.jpg", "rating": "4.4", "link": "https://amzn.to/3p5MEU5"}, {"title": "15M Tiras LED RGB 5050 Música, HOVVIDA Bluetooth Luces de Tiras LED 12V para Habitación, Controladas por APP, IR Control Remoto y Controlador, 16 Milliones de Colores, 28 Estilos, Modo de Horario", "description": "💞【SINCRONIZACIÓN DE MÚSICA & MICRÓFONO】 Las luces de tiras led tienen la función de sincronización de música incorporado muy sensible. Con la Lotus Lantern APP, cuando reproduce las canciones descargadas o selecciona el modo de micrófono para reproducir música exterior, las tiras led cambiarán de colores según el ritmo de música. Ideales para crear un ambiente festivo.💞【MODO DE TEMPORIZADOR Y 28 MODOS DE ESTILOS】 Podría preestablecer unos horarios para que las luces se pueden encender o apagar automáticamente con puntualidad. Y podría elejir entre 28 modos de estilo con la APP o entre diferentes modos con el control remoto de 44 teclas. Además, podría ajustar el brillo o velocidad de las luces con el control remoto o APP.💞【AMPLIOS USOS】 Estas tiras led RGB 5050 son muy adecuadas para decorar su dormitorio, piso de arriba, cocina, porche, escritorio de computadora y salas de estar, retroiluminación de TV, Navidad, cumpleaños, fiestas. También será un regalo chulo para sus familias y amigos. Nota: Estas luces no son impermeable, por eso, recomendamos que las use para interiores.💞【BUENA CALIDAD Y VIENE CON ACCESORIOS】 Las placas de circuito impreso son construidas de doble capa 100% y el chip LED es de alta calidad con una buena dispersión térmica, lo que permite que las tiras LED tengan una vida útil de hasta 50.000 horas. Las tiras led se pueden cortar cada 3 leds a lo largo de la marca sin hacer daño a las luces LED. Viene con 4 hebillas y un adhesivo rojo para fijar las luces con más firmeza, y 2 conectores de 4 pines para un reemplazo.", "price": "25,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/8124dwB0N1L._AC_SX522_.jpg", "rating": "4.4", "link": "https://amzn.to/3fzgCwD"}, {"title": "Lámpara Escritorio LED, Flexo de Escritorio (Cuidado Ocular, Puerto USB, 5 Modos,10 Niveles de Brillo,Temporizador de 30/60min, Función de Memoria)", "description": "【50 opciones de luz ajustables】: Nuestra lámpara de escritorio LED tiene 10 niveles de brillo y 5 modos de iluminación seleccionables, proporcionando niveles de luz ideales para trabajar, estudiar, leer y relajarse【Control táctil fácil】: El interruptor de la lámpara es totalmente táctil. La función de memoria permite que solo necesite establecer el modo de brillo / color la primera vez que use la lámpara, y la luz del escritorio volverá automáticamente a la configuración cuando se encienda la próxima vez【Brazo de lámpara flexible】: con su brazo flexible de 180 ° y su eje de base de 90 °, la lámpara se puede ajustar a su ángulo preferido. Puedes elegir el mejor ángulo de iluminación para adaptarla a diferentes requisitos. Y gracias al estabilizador de base incorporado, la base de la lámpara de lectura se mantendrá firme y segura cuando ajuste su ángulo【Larga vida útil y garantía de 18 meses】: Nuestra lámpara está fabricada sin plomo ni mercurio, y no genera radiación UV ni IR. El disipador de calor es de aleación de aluminio, permitiendo hasta 50000 horas de vida útil, 40 veces más que una luz incandescente clásica. Nuestras lámparas tienen una garantía de 18 meses y una garantía de satisfacción del cliente del 100%", "price": "19,10 €", "img": "https://images-na.ssl-images-amazon.com/images/I/41hkXRPrNIL._AC_SX425_.jpg", "rating": "4.5", "link": "https://amzn.to/3uD00IL"}]