[{"title": "[2 Pack] Guirnaldas Luces Exterior Solar, Litogo Luces Led Solares Exteriores Jardin 12m 120 LED 8 Modos Cadena de Luces Decoracion para Navidad, Terraza, Fiestas, Bodas, Patio, Jardines, Festivales", "description": "【Escenarios de aplicaciones múltiples】 Estas luces de cadena son un gran accesorio decorativo para iluminar espacios interiores y exteriores, como sus jardines, patio, cerca, portón, patio, bodas, fiestas, árboles de Navidad, etc. Y el cable de cobre es bastante flexible y fácil doblado en cualquier forma que te guste.【8 Modos y Batería de 800 mAh】 Elija el efecto de iluminación que prefiera y cree un ambiente romántico. Con una alta capacidad de batería que aumenta a 800MA, esta luz solar solo necesita cargar de 6 a 8 horas durante el día y puede funcionar de 8 a 14 horas en la noche.【Salpicaduras a prueba de agua】 Tanto las luces de cuerda como el panel solar son IP55 a prueba de agua. No te preocupes por usarlos bajo la lluvia.【Lo que obtienes】Paquete de 2 luces de cadena de cobre alimentadas por energía solar de 120 LED, garantía de devolución de dinero de 60 días, 1 año de garantía sin preocupaciones, servicio al cliente amigable las 24 horas.", "price": "15,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71oe-P75F2L._AC_SX522_.jpg", "rating": "4.1", "link": "https://amzn.to/3vKNiZL"}, {"title": "Litogo Luz Solar Exterior 140 LED【4 Pack / 3 Modos】con Sensor de Movimiento, Luces LED Solares Exteriores 270º lluminación Focos Solares Exterior Impermeable Aplique Lampara Solar para Exterior Jardin", "description": "💡【Iluminación de gran angular de 270 °】Se actualizaron 140 potentes luces LED y una iluminación de gran angular de 270º.la luz solar exterior brinda un área de iluminación más brillante en comparación con otras lámparas solares exteriores. El modo no tenue ayuda a extender el tiempo de trabajo y la vida útil.💡【IP65 a prueba de agua y luz duradera】Esta luz de pared al aire libre está hecha de material ABS duradero, y está diseñado para usarse al aire libre incluso en un día lluvioso u otras condiciones climáticas adversas.Coeficiente a prueba de agua IP65, con borde impermeable de dos capas puede soportar todo tipo de condiciones climáticas severas.💡【Detector de movimiento con mejor PIR】La distancia del sensor de movimiento PIR es de 10-16 pies, ideal para el jardín, garaje, entrada de auto, puerto de entrada, patio trasero, etc.💡【Lo que obtienes】 luz solar LED(paquete de 4); Manual de instrucciones; 4 tornillos; Garantía de devolución de dinero de 60 días, garantía sin preocupaciones de 1 año, servicio al cliente amigable las 24 horas.", "price": "21,59 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71zUlsxvfbL._AC_SX522_.jpg", "rating": "4.2", "link": "https://amzn.to/3fIMpeF"}, {"title": "Lámpara Escritorio LED, Flexo de Escritorio (Cuidado Ocular, Puerto USB, 5 Modos,10 Niveles de Brillo,Temporizador de 30/60min, Función de Memoria)", "description": "【50 opciones de luz ajustables】: Nuestra lámpara de escritorio LED tiene 10 niveles de brillo y 5 modos de iluminación seleccionables, proporcionando niveles de luz ideales para trabajar, estudiar, leer y relajarse【Control táctil fácil】: El interruptor de la lámpara es totalmente táctil. La función de memoria permite que solo necesite establecer el modo de brillo / color la primera vez que use la lámpara, y la luz del escritorio volverá automáticamente a la configuración cuando se encienda la próxima vez【Brazo de lámpara flexible】: con su brazo flexible de 180 ° y su eje de base de 90 °, la lámpara se puede ajustar a su ángulo preferido. Puedes elegir el mejor ángulo de iluminación para adaptarla a diferentes requisitos. Y gracias al estabilizador de base incorporado, la base de la lámpara de lectura se mantendrá firme y segura cuando ajuste su ángulo【Larga vida útil y garantía de 18 meses】: Nuestra lámpara está fabricada sin plomo ni mercurio, y no genera radiación UV ni IR. El disipador de calor es de aleación de aluminio, permitiendo hasta 50000 horas de vida útil, 40 veces más que una luz incandescente clásica. Nuestras lámparas tienen una garantía de 18 meses y una garantía de satisfacción del cliente del 100%", "price": "19,10 €", "img": "https://images-na.ssl-images-amazon.com/images/I/41hkXRPrNIL._AC_SX425_.jpg", "rating": "4.5", "link": "https://amzn.to/3x4V9BN"}, {"title": "Guirnaldas Luces Exterior Solar [2 Pack], Kolpop 6M Total de 60 LED Cadena de Bola Cristal Luz, Guirnalda Solar LED Bola de Cristal Luces Decoracion para Terraza Hogar Jardín Arboles Patio Bodas", "description": "✨【8 Modos y Batería de 800 mAh】 Elija el efecto de iluminación que prefiera y cree un ambiente romántico. Con una alta capacidad de batería que aumenta a 800MA, esta luz solar solo necesita cargar de 6 a 8 horas durante el día y puede funcionar de 8 a 14 horas en la noche.✨【Salpicaduras a prueba de agua】 Tanto las luces de cuerda como el panel solar son IP55 a prueba de agua. No te preocupes por usarlos bajo la lluvia.✨【Escenarios de aplicaciones múltiples】Estas luces de cadena son un gran accesorio crea un ambiente cálido y agradable para usted y su familia, perfecto para su jardín, patio, césped, porche, puerta, patio, etc.✨【Lo que obtienes】Paquete de 2 Guirnalda Solar Bola de Cristal Luces, garantía de devolución de dinero de 60 días, 1 año de garantía sin preocupaciones, servicio al cliente amigable las 24 horas.", "price": "17,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61OO9pwsRBL._AC_SX425_.jpg", "rating": "4.1", "link": "https://amzn.to/3fIV2pB"}, {"title": "Amazon Basics Bombilla LED Esférica E27, 14W (equivalente a 100W), Blanco Cálido - 2 unidades", "description": "Proporciona 1521 lúmenes de luz de manera inmediata, sin esperar a que se caliente para un brillo completo.Con una temperatura de color de 2700 kélvines, la bombilla proporciona una luz blanca cálida que crea una atmósfera agradable en cualquier habitación.Al gastar 14 vatios de energía y tan solo € 3,37 de funcionamiento al año, esta bombilla ahorra hasta un 86% al año y € 283,83 durante su vida útil en comparación con una bombilla incandescente equivalente (con un uso de 3 horas al día, 0,22 €/kWh; puede variar dependiendo de las tarifas y el uso).El alto índice de reproducción cromática (IRC > 80) ofrece un color vivo y natural; ángulo de haz de 150 grados para una distribución de luz amplia.", "price": "13,71 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71H6qlBQL3S._AC_SX522_.jpg", "rating": "4.4", "link": "https://amzn.to/3g73Jsu"}, {"title": "Govee Tira LED, Luces LED RGB Decorativas 5m con Control Remoto y Caja de Control, Tiras LED Adhesivas 12 V con 20 Colores y 6 Modos de Escena para Decoracion de Habitación, Pared, Techo", "description": "Color y Brillo Ajustables: Las luces LED RGB de Govee ofrece 20 colores ajustables, 6 niveles de brillo y 6 modos de bricolaje, puedes ajustarlas según tu estado animico y el ambiente.2 Métodos de Control: Las Tiras LED decorativas se controlan por el control remoto y la caja de control para ajustar el color de las luces y el brillo, la distancia del control remoto es 10m.Fácil de Instalar: Kit todo en uno sin necesidad de pasos adicionales. Solo pegar la tira LED adhesiva en la posición deseada y fijarla con los 5 clips de montaje adicionales, ya puedes disfrutar de la iluminacion.Ambilight para Interior: La tira LED de 5m es adecuedo para la decoración básico de tu habitación. El voltaje de trabajo de 12V permite que los niños tocque la tira LED (Para uso interior solo, no es impermeable).", "price": "13,59 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81vLGm-wnbL._AC_SX522_.jpg", "rating": "4.5", "link": "https://amzn.to/3g2jCAL"}, {"title": "Luz Led Armario Magnética 36 LED,4 modos Luz Armario con Sensor de Movimiento,Luces LED Armario USB Recargable,800mA Luz Armario para Escaleras,Armario,Pasillo,Cocina, Gabinete,Garaje-2 Packs", "description": "💡【4 Modos de Iluminación-Alto Brillo】 Luz Led Armario contiene 36 cuentas de lámpara LED de alta calidad y pantalla de alta transmitancia, con alto brillo y diseño antideslumbrante,la luz suave no dañará sus ojos ni los de los niños en la oscuridad.A diferencia de los estilos ordinarios,esta luz con sensor de movimiento tiene 4 modos de iluminación,normalmente en Modo de detección nocturna/Día/Modo siempre encendido/Apagado,que se puede cambiar a voluntad para iluminar cada momento de su vida.💡【3 Métodos de Instalación-No Fácil Caerse】La versión mejorada de la luz del armario LED utiliza un imán incorporado más grueso,que se puede unir libremente a la superficie del producto de hierro. Al mismo tiempo,con las 6 placas de hierro adhesivas 3M.Solo necesitas arrancar la película para pegarla en cualquier lugar sin que se caiga. Además, se pueden utilizar tornillos para reforzar la placa de hierro adhesivo 3M.Este luz armario sea un miembro de su familia y le brinde comodidad.💡【Carga USB-Múltiples Escenas】Esta luz de gabinete adopta la carga USB,que es conveniente, rápida y respetuosa con el medio ambiente.El LED del sensor de movimiento es adecuado para varias escenas,especialmente en entornos oscuros.Puede usar luces de armario interior en el dormitorio, baño, ático, sótano,gabinete, cocina,escaleras,pasillo.La iluminación perfecta garantizará la seguridad de usted y su familia en la oscuridad,satisfacer sus diferentes necesidades.💡【Garantía Posventa】La luz armario led sensor serán su elección ideal para la iluminación nocturna. Nuestros productos brindan servicios de garantía posventa. Si tiene alguna sugerencia o pregunta sobre los productos, no dude en contactarnos, le proporcionaremos una solución satisfactoria dentro de 24 horas.", "price": "13,59 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51poZ4kAczL._AC_SX679_.jpg", "rating": "4.4", "link": "https://amzn.to/3uNMNg6"}, {"title": "Ksipze Tiras LED 7.5m RGB que Cambia de Color 5050 Luces LED Flexibles con Control Remoto IR de 44 Teclas y Caja de Control Kit de Tiras de Luces LED para Dormitorio Cocina Decoración", "description": "Función de cambio de color: el grupo de tiras de luz RGB cambiará automáticamente el color y la velocidad periódicamente. El control remoto IR con 44 botones tiene 20 opciones de configuración de color, 6 opciones de bricolaje y 6 modos de iluminación. Efectos opcionales monocromáticos y Rgb, iluminan y decoran la casa.Pegamento súper fuerte: hay un adhesivo de doble cara súper fuerte en la parte posterior de la tira de luz, que se puede pegar fácilmente en cualquier superficie limpia, seca y lisa. Mantenga durante 15-30 segundos después de pegar, y se recomienda usar una abrazadera de soporte para un buen efecto de fijación.Cortable y conexión: puede cortar las luces LED RGB entre cada tres LED a lo largo de la línea marcada para ajustar a la longitud adecuada. Si desea cortar, debe comprar un conector óptico de cinta de 4 pines para conectar la pieza de corte con la pieza original.Escenarios ampliamente utilizados: tenga en cuenta que la barra de luz no es impermeable y solo se puede usar en interiores. Luces LED para habitaciones, dormitorios, cocinas, salones, armarios, retroiluminación de TV, espejos, fiestas, bodas, Halloween, decoración navideña, etc.", "price": "16,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71atVH7KbLL._AC_SX522_.jpg", "rating": "4.3", "link": "https://amzn.to/3yXazJR"}]