[{"title": "ADORIC Báscula Digital para Cocina de Acero Inoxidable, 5kg / 11 lbs, Balanza de Alimentos Multifuncional, Peso de Cocina, Color Plata (Baterías Incluidas)", "description": "【Plataforma de Acero Inoxidable de Larga Duración】Algunas marcas utilizan plástico para plataformas, pero nuestra báscula de cocina es de acero inoxidable de grado resistente para una máxima durabilidad. Este material no sólo es resistente y fácil de limpiar, sino que también da a esta báscula de alimentos una estética exclusiva para la cocina.【Diseño】super delgado para un fácil almacenamiento.Gran pantalla LCD con retroiluminación para facilitar la lectura. Auto-Apagado para ahorrar batería【Fácil de Usar】 Con 2 pilas AAA sabrás exactamente el peso de los alimentos que quieres utilizar en tus creaciones culinarias.【Garantía】 NOTAS: Quitar la membrana protectora de color azul antes de usar.", "price": "9,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71HXXHidIPL._AC_SX425_.jpg", "rating": "4.5", "link": "https://amzn.to/3p8IuKZ"}, {"title": "Cecotec Panini Grill, Parrilla eléctrica, Plancha Sandwichera con Revestimiento de Piedra RockStone. Apertura de 180º,750 W y superficie 23x14,5. Pinza de cierre y Hueco recogecables. Rock´nGrill 750", "description": "Revestimiento de piedra RockStone que asegura la máxima antiadherencia y la mejor limpieza.Revestimiento ecológico, libre de PTFE, PFOA y otros tóxicos. Placa superior flotante que se adapta en altura a todos los alimentos.Superficie amplia de cocinado de 23 x 14,5 cm. Indicador luminoso de funcionamiento.Asa de tacto frío. Pinza de cierre que permite guardarlo en vertical. Hueco recogecables y base antideslizante.", "price": "14,91 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51PaWLnOUhL._AC_SX425_.jpg", "rating": "4.4", "link": "https://amzn.to/2SJ3L1Q"}, {"title": "COSORI Freidora sin Aceite 5,5L, Freidora Aire Caliente con 11 Programas, Air Fryer con Función Mantener Caliente, Pantalla LED Táctil, Temporizador, Sin BPA ni PFOA, 100 Recetas, 1700W, Blanco", "description": "【Cocina sin aceite】Con el COSORI Airfryer puedes freír de forma saludable sin aceite. La combinación de aire caliente circular y la temperatura de cocción perfecta garantiza que las patatas fritas se vuelvan crujientes y los muslos de pollo jugosos. Cuando el tiempo de cocción se ha agotado y la freidora de aire caliente emite un sonido de pitido, espera una experiencia de sabor única.【Pantalla LED digital】La pantalla LED clara dispone de 11 ajustes preprogramados, que se pueden seleccionar mediante pantalla táctil. Prepara tu comida favorita con solo pulsar un botón y puedes dedicarte a otras cosas durante el proceso de cocción. También existe la posibilidad de ajustar manualmente la temperatura (75 – 205 °C) y el tiempo de preparación (hasta 60 minutos). Cocinar nunca ha sido tan fácilCapacidad XXL: la freidora de aire caliente dispone de una cesta de 5,5 l. La freidora de aire caliente COSORI XXL de 5,5 L ha sido diseñada para una familia que pertenecen a 3 – 5 personas. Con sus 1700 W, la freidora de aire es extremadamente potente, por lo que se reduce el tiempo de cocción y, por lo tanto, se ahorra energía.Libro de recetas con 100 platos: si eliges nuestra freidora de aire caliente, recibirás un libro de recetas (alemán/francés/italiano/español) con recetas originales, deliciosas y prácticas que puedes cocinar en casa. Si necesita recetas en inglés, póngase en contacto con nuestro servicio al cliente. Te ofrecemos una receta en inglés en formato PDF.", "price": "139,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71IF0Eo5BKL._AC_SX425_.jpg", "rating": "4.7", "link": "https://amzn.to/3i6u2SA"}, {"title": "Amazon Brand – Eono Báscula de cocina digital; báscula de acero inoxidable de con opción de gramos y onzas para hornear y cocinar; 10 kg/2 g", "description": "【FÁCIL DE USAR】 Fácil de usar con botones de TARE y UNIT, función de tara rápida y conversión sencilla de unidades (g, oz, ml y lb); pantalla LCD con retroiluminación que facilita la lectura de los resultados.【FÁCIL DE LIMPIAR】 Esta báscula de cocina cuenta con una elegante parte superior de acero inoxidable fácil de limpiar. No te preocupes por las huellas, las salpicaduras ni los restos de comida: es muy fácil mantenerla limpia.【GRAN PLATAFORMA】 Su estructura ligera pero resistente y su tamaño compacto de 21,3 x 14,4 cm permiten guardarla fácilmente en espacios reducidos.【GARANTÍA DE SATISFACCIÓN 】Alimentada por 2 pilas AAA (incluidas); con certificados CE/FCC/ROHS; devolución del importe durante 90 días y 15 años de garantía", "price": "16,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71yXAuxE2xL._AC_SX425_.jpg", "rating": "4.5", "link": "https://amzn.to/3c7Xkfz"}, {"title": "Cecotec Batidora de Mano Powerful Titanium 1000 Pie XL, 21 Niveles y Turbo, Recubrimiento de Titanio, 1000W, 1 Accesorio, Acero/Negro", "description": "Modelo xl con pie extralargo y campana antisalpicaduras para un uso más cómodo sin salpicadurasIcecrushblades, cuchilla de 4 hojas con recubrimiento de titanio que mejora la dureza y el afilado; cuchilla especialmente diseñada para conseguir un triturado óptimo; pica hieloSistema easyfix; fácil colocación y desmontaje del pie y de los accesorios; recubrimiento soft touch; mejora el agarre con un tacto suaveIncluye vaso con capacidad de 500 ml, calibrado en ml y oz, con tapa; libre de bpa", "price": "24,90 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51%2Bqd7QXiaL._AC_SX425_.jpg", "rating": "4.0", "link": "https://amzn.to/3p6bdAc"}, {"title": "Orbegozo MI 2115 Microondas con 20 litros de capacidad, 6 niveles de funcionamiento, temporizador hasta 30 minutos, 700 W, Blanco", "description": "Moderno, elegante y sencillo diseño en color blanco con mandos giratorios y tirador en color blancoIncluye un programa de descongelación, además de otras funciones para fácil itar el uso del aparato tales como: función temporizador hasta 30 minutos con señal de fin de cocción o puerta con cierre de seguridadTiene una capacidad de 20 litros y unas dimensiones externas de 44.6 x 24.3 x 35.3 cm con un peso bruto de 10.9 kgPosee un interior esmaltado que fácil ita su limpieza, cuidado y mantenimiento", "price": "53,90 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61DGXEPkSyL._AC_SX425_.jpg", "rating": "4.4", "link": "https://amzn.to/3i7A2ui"}, {"title": "Cecotec Tostador Plano Horizontal Turbo Easy Toast Inox. 3 Resistencias de Cuarzo, 6 Niveles de Potencia, Bandeja Recogemigas, Hueco Recogecables, Acabados en Acero Inoxidable, 900 W", "description": "Modelo con 3 resistencias de cuarzo, mayor eficacia en menor tiempo; acabado en acero inoxidableRegulador de potencía con 6 niveles para adaptarse a las necesidades de cada alimento y bandeja recogemigas amplia y de fácil extracción para un uso más cómodo y limpioCuenta con una señal acústica con timbre e indicador luminoso de funcionamientoDispone de hueco recogecables, base antideslizante y botón de encendido y apagado", "price": "21,90 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81wTxDCD3ZL._AC_SX425_.jpg", "rating": "4.3", "link": "https://amzn.to/34zGqm4"}, {"title": "Braun Minipimer 5 MQ 5000 Soup - Batidora de mano, 750 w potencia, 21 velocidades, campana acero inoxidable, incluye vaso medidor 600 ml, blanco y gris", "description": "21 velocidades variablesCampana anti-salpicaduras acero inoxidableVaso medidor 600 ml de capacidadFácil desmontaje", "price": "60,65 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51%2ByB4blSqL._AC_SX425_.jpg", "rating": "4.6", "link": "https://amzn.to/3fC3qab"}]