[{"title": "Xiaomi MI Electric Scooter 1S EU + Pump Pack, Pack Amazon", "description": "Diseño minimalista, aluminio de gradoProducto de calidadNeumáticos antideslizantes y amortiguadores de 8.5 pulgadas; sistema de doble freno", "price": "469,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/31fR%2BfmI24L._AC_SX425_.jpg", "rating": "4.3", "link": "https://amzn.to/34yiuzn"}, {"title": "SmartGyro CrossOver X2 PRO - Patinete Eléctrico de 2400 W, 2 motores de 1200 W, Batería 17.500 mAh 48V, 3 velocidades, Hasta 45 Km autonomía, Suspensiones de doble Amortiguador, Intermitentes, Negro", "description": "Batería de 17. 500 mAh con una autonomía de hasta 65 Km / Su estructura está creada para resistir baches e irregularidades del terreno / Ruedas neumáticas de 10\" All Road, puedes pasar por todo tipo de carreterasLuces Led e intermitentes: Cuenta con intermitentes seleccionables desde su mando de control, 2 delanteros y 2 traseros; Además cuenta con un potente foco de Led delantero y una luz trasera / Asiento opcional disponible (se vende por separado)Doble suspensión delantera y trasera con doble amortiguador proporcionan una óptima absorción de baches e irregularidades en el terreno, otorgando una calidad de rodadura adecuadaMuévete tranquilo: al comprar este patín eléctrico, disfruta de un seguro gratuito de 3 meses con AXA / Dimensiones: 119x60x130 cm / Peso: 27 Kg / Powered by Woxter", "price": "890,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81zMj5-X%2BgL._AC_SX425_.jpg", "rating": "4.0", "link": "https://amzn.to/3uCZN8m"}, {"title": "Cecotec Patinete eléctrico Bongo Serie A. Potencia máxima de 700 W, Batería Intercambiable, autonomía ilimitada hasta 25 km, Ruedas Tubeless antirreventón de 8,5”, 3 Modos de conducción", "description": "Batería intercambiable. Autonomía de aprox. hasta 25 km. Triple sistema de frenado de seguridad con freno de disco, eléctrico y freno manual trasero añadido.Ruedas tubeless de 8,5”con sistema antirreventones. Ordenador de abordo que muestra la velocidad y la batería. Además marca el estado y configuración del patinete.3 Modos de conducción: Modo Eco manejo con ahorro de batería, modo Confort mejor rendimiento con el consumo óptimo y modo Sport máxima potencia y velocidad.Sistema Mazinger de puños y estructura plegables para reducir espacio, mejora su transporte y almacenamiento.Velocidad crucero opcional. Tiempo de carga entre 4 o 5 horas.", "price": "323,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51cFJHEvdeL._AC_SX679_.jpg", "rating": "3.7", "link": "https://amzn.to/3vH4fUP"}, {"title": "ZWHEEL Patinete eléctrico para Adulto Serie E9 E9 Basic hasta 20km de autonomía, 25km/h, Dos Modos de Velocidad, 300W Motor, Plegable, Control de Crucero, conexión App móvil", "description": "【Batería de gran capacidad】: Volumen de la batería de 7,5Ah, pueden alcanzar una autonomía jasta 20KM (el resultado puede variar según el peso, la velocidad, el tipo de vía, manera de circular etc..)【diseño compacto y flexible】: Cuerpo en aluminio de alta calidad, con un diseño compacto que facilita su uso y almacenamiento.【Seguridad Seguridad avanzada con neumáticos antipinchados】: El patinete está equipado con un sistema de doble frenado, la luz trasera LED, te oferece una máxima seguridad en la carretera. Los neumáticos son sólidos, no hace falta ningún tipo de mantenimiento.【100％ satisfacción de clientes】Cualquier duda o problema con el prodcuto, contacta con nosotro y te lo solucionaremos!", "price": "285,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51OPVqankpL._AC_SX679_.jpg", "rating": "4.0", "link": "https://amzn.to/3vGUWEg"}, {"title": "HOMCOM Patinete Eléctrico Altura Ajustable Scooter Eléctrico Plegable con Interruptor de Arranque Freno de Manillar Izquierdo Soporta hasta 50 kg 75x36x82-93 cm", "description": "✅DISEÑO PLEGABLE: cuando no se utiliza se puede transportar cómodamente gracias a que se puede plegar. Por el mismo motivo, también puedes guardarlo cómodamente en cualquier rincón de casa.✅AUTONOMÍA DE LA BATERÍA Y VELOCIDAD: tras una carga completa de 5-8 horas, se puede utilizar durante unos 8-10km (dependiendo del peso del usuario y la velocidad de conducción). El patinete puede alcanzar hasta 12km/h.✅CABALLETE: muy práctico para aparcar tu patinete sin necesidad de apoyarlo contra una pared o de tumbarlo en el suelo.✅MEDIDAS: 75x36x82-93cm (LxANxAL). Plegado mide 75x15x29cm (LxANxAL).", "price": "109,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/715zU37%2BV9L._AC_SX679_.jpg", "rating": "4.2", "link": "https://amzn.to/3wOJ8zV"}, {"title": "SMARTGYRO Serie X - Bolsa de Transporte Hoverboard 6,5\" para Patin eléctrico", "description": "Está fabricada en nylon de alta calidad / Cremallera doble de cierre / Bolsillos laterales con cremalleraCompartimento adicional de malla situado en el frontal, ideal para guardar el cargadorConsta de dos correas espaldares acolchadas de altura regulable que permite adaptarse a la complexión y altura del usuarioPara patinetes con ruedas de 6,5\" / Powered by Woxter", "price": "19,34 €", "img": "https://images-na.ssl-images-amazon.com/images/I/414hcA-XQJL._AC_.jpg", "rating": "4.3", "link": "https://amzn.to/2SHsL9V"}, {"title": "M MEGAWHEELS Hoverboard, Patinete electrico Auto Equilibrio 6.5 Pulgadas con Bluetooth, Fuerte Dual Motor y Hoverboard LED es un Regalo para niños.", "description": "【Peso y impermeable】Nuestra carga máxima de hoverboard bluetooth de 70 kg, pesa alrededor de unos 7kg. Impermeable es IP54. El tiempo de carga es alrededor de 3H.【Scooter Balance con Bluetooth】Patinete con la función Bluetooth,Si lo tuyo es ir a la moda, con este hoverboard lo estarás ya que cuenta con lo último en esta tecnología y a un precio muy competitivo.【Certificación de seguridad de la UE 】 M MEGAWHELLS proporciona UL 2272 CE battery La batería con certificación RoHS puede garantizar que todos los sistemas y componentes eléctricos mantengan la seguridad.【Un regalo increíble】El scooter de autoequilibrio M Megawheels es el mejor regalo para niños y amigos. Por favor contáctenos para confirmarlo antes de realizar el pedido, podemos entregar paquetes a otros países de Europa. Y tambien haremos todo lo posible para entregar el paquete al área remota de la isla.", "price": "169,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71Lw9d-Qm-S._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3uIQ54s"}, {"title": "M MEGAWHEELS Scooter electrico-Patinete electrico Adulto y niño, Ajustable la Altura, 5000 mAh, 23km/h.", "description": "➽【Batería de gran capacidad】: Patinetes para adolescentes la capacidad de la batería es 5000 mAh, lo que proporciona una gran autonomía de 8-12 km, 2-3 horas de carga, la capacidad de ascenso es 15 grados.➽【Diseño humano y un regalo increíble】: El patinete eléctrico m megawheels está hecho de aleación de aluminio, 7.8kg ultraligero y plegable, plegado mide es 81*42*29cm, Este patinete es el mejor regalo para los niños.➽ 【Seguridad avanzada】: Patinete electrico adulto potente tiene la sistema de frenos dual, la luz trasera LED, Y el amortiguador, es más seguro en la carretera. Los neumáticos están hechos de caucho sólido resistente al desgaste de 6 pulgadas y 5,5 pulgadas, el equilibrio es muy bueno.➽【Garantía y Certificado de conformidad】: Somos fabricantes de M megalwheels que se venden directamente, proporcionamos la ficha técnica para sacar el certificado de circulación, si lo necesita, póngase en contacto con el vendedor a tiempo! Y cualquier problema con su compra, favor de contactarnos. Gracias!", "price": "219,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/510zPfO4kZL._AC_SX679_.jpg", "rating": "4.1", "link": "https://amzn.to/3p87JgH"}]