[{"title": "Chándal Championship VI", "description": "Producto de alta calidadCierre: CremalleraLavar a máquinaCasualFácil de usarProducto practico", "price": "16,15 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61CyqjRbMIL._AC_UX679_.jpg", "rating": "4.6", "link": "https://amzn.to/34zGJNK"}, {"title": "adidas Parma 16 Intenso - Pantalones Cortos para Fútbol Hombre", "description": "Climalite anti-humidity fabric100% Poliéster, 100% PoliésterCierre: Cordón ajustableAjustableSuela de goma específica para campos de moqueta con fibras cortas.Ligera y flexible.", "price": "8,80 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81B5dgu48ML._AC_UX569_.jpg", "rating": "4.4", "link": "https://amzn.to/3vCJc5H"}, {"title": "NIKE M Nk Dry Park VII JSY SS Camiseta de Manga Corta Hombre", "description": "Fabricada en tejido transpirable que mantiene la piel fresca y seca100% Poliéster RecicladoCierre: PonerseLavar a máquinaManga cortaM Nk Dry Park Vii Jsy SsCon cuello redondoDetalles distintivos de la marca", "price": "19,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61EHKQQ13zL._AC_UX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3fBR81B"}, {"title": "Joma Bermuda Drive - Bermuda Deporte Hombre", "description": "Realizados en tejido de punto de 100% poliésterDriveCintura elástica, para un ajuste cómodoAdecuados para ejercicios y deporte", "price": "14,50 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81b1BCRajHL._AC_UX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3wPXIaH"}, {"title": "Joma Treviso - Pantalones Cortos Equipamiento Hombre", "description": "Tecnología DRY MX100% Poliéster, 100% PoliésterCierre: CordonesTrevisoAjustable con cordón", "price": "8,50 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81Iypnk%2BmoL._AC_UX679_.jpg", "rating": "4.4", "link": "https://amzn.to/34Fp7Qh"}, {"title": "Zhao Xuan Trade Jersey Bulls Masculino Campeón de la NBA Vintage Michael Jordan Jersey Chicago Bulls # 23 Jersey de Baloncesto Swingman de Malla", "description": "Características: Transpirable, Secado rápido.Nombre y números: cosido.Costura de alta calidad en la parte delantera / trasera de JerseyEstilo: camiseta de baloncesto sin mangas. Jersey perfecto para la fiesta de los 90, fiesta de jersey, Halloween y la vida diaria. Aviso: El tamaño es más grande de lo normal.", "price": "15,80 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61xhz3khZDL._AC_SX679_.jpg", "rating": "4.3", "link": "https://amzn.to/2Tqo18J"}, {"title": "Urban Classics Block Swim Shorts Bañador para Hombre", "description": "El Must-Have: gracias a su tejido 100% nylon, proporciona un secado rápido y puede lavarse a máquina, mientras que el calzoncillo interior de malla ofrece máximo confort.100% PoliésterCierre: ElásticosLavar a máquinaBlock Swim ShortsMás que un bañador: gracias a su corte moderno, sus costuras, su logo-parche y sus tres bolsillos laterales y trasero, el bañador puede ser usado como pantalón corto casual para vestir.Ideal como prenda deportiva: no solo lo usarás para bañarte y nadar, sino para jugar al voleibol o al fútbol en la piscina o en la playa, y gracias a su corte, evita el roce entre las piernas.Volumen de suministro: 1 x Bañador tipo bermudas de hombre de URBAN CLASSICS en black/neomint, Talla XS", "price": "17,04 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51WSeYOvNeL._AC_UY741_.jpg", "rating": "4.3", "link": "https://amzn.to/3uCCRGe"}, {"title": "Lixada Hombres Pantalónes Cortos de Running 2-en-1, Pantalones Cortos de Atletismo, Pantalones Cortos de Fitness Maratón, Transpirable Pantalones+Secado Rápido", "description": "★【Secado rapido】 El forro largo es suave y cómodo, no sentirá fricción al correr o hacer ejercicio.Cierre: Cordones★【Transpirable】Las rejillas de ventilación de malla en ambos lados aumentan la transpirabilidad y te mantienen fresco cuando hace calor.★【Bolsillo trasero y logotipo reflectante】 Bolsillo trasero con cremallera de alta calidad, que puede almacenar de forma segura pequeñas necesidades como llaves, tarjetas, reproductores de MP3, cambio, etc. mientras se ejecuta. El logotipo reflectante de la marca LIXADA es visible y seguro con poca luz y es muy útil para correr de noche.★【Ajustable】Cintura elástica con cordón interno ajustable para un ajuste personalizado y cómodo.", "price": "16,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61gR%2BhMvozL._AC_UX679_.jpg", "rating": "4.3", "link": "https://amzn.to/3uDutpO"}]