[{"title": "Xiaomi MI Electric Scooter 1S EU + Pump Pack, Pack Amazon", "description": "Diseño minimalista, aluminio de gradoProducto de calidadNeumáticos antideslizantes y amortiguadores de 8.5 pulgadas; sistema de doble freno", "price": "469,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/31fR%2BfmI24L._AC_SX425_.jpg", "rating": "4.3", "link": "https://amzn.to/3pbWNyH"}, {"title": "SmartGyro CrossOver X2 PRO - Patinete Eléctrico de 2400 W, 2 motores de 1200 W, Batería 17.500 mAh 48V, 3 velocidades, Hasta 45 Km autonomía, Suspensiones de doble Amortiguador, Intermitentes, Negro", "description": "Batería de 17. 500 mAh con una autonomía de hasta 65 Km / Su estructura está creada para resistir baches e irregularidades del terreno / Ruedas neumáticas de 10\" All Road, puedes pasar por todo tipo de carreterasLuces Led e intermitentes: Cuenta con intermitentes seleccionables desde su mando de control, 2 delanteros y 2 traseros; Además cuenta con un potente foco de Led delantero y una luz trasera / Asiento opcional disponible (se vende por separado)Doble suspensión delantera y trasera con doble amortiguador proporcionan una óptima absorción de baches e irregularidades en el terreno, otorgando una calidad de rodadura adecuadaMuévete tranquilo: al comprar este patín eléctrico, disfruta de un seguro gratuito de 3 meses con AXA / Dimensiones: 119x60x130 cm / Peso: 27 Kg / Powered by Woxter", "price": "890,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81zMj5-X%2BgL._AC_SX425_.jpg", "rating": "4.0", "link": "https://amzn.to/3uPVYwM"}, {"title": "Cecotec Patinete eléctrico Bongo Serie A. Potencia máxima de 700 W, Batería Intercambiable, autonomía ilimitada hasta 25 km, Ruedas Tubeless antirreventón de 8,5”, 3 Modos de conducción", "description": "Batería intercambiable. Autonomía de aprox. hasta 25 km. Triple sistema de frenado de seguridad con freno de disco, eléctrico y freno manual trasero añadido.Ruedas tubeless de 8,5”con sistema antirreventones. Ordenador de abordo que muestra la velocidad y la batería. Además marca el estado y configuración del patinete.3 Modos de conducción: Modo Eco manejo con ahorro de batería, modo Confort mejor rendimiento con el consumo óptimo y modo Sport máxima potencia y velocidad.Sistema Mazinger de puños y estructura plegables para reducir espacio, mejora su transporte y almacenamiento.Velocidad crucero opcional. Tiempo de carga entre 4 o 5 horas.", "price": "329,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51cFJHEvdeL._AC_SX679_.jpg", "rating": "3.7", "link": "https://amzn.to/3fJldMU"}, {"title": "HOMCOM Patinete Eléctrico Altura Ajustable Scooter Eléctrico Plegable con Interruptor de Arranque Freno de Manillar Izquierdo Soporta hasta 50 kg 75x36x82-93 cm", "description": "✅DISEÑO PLEGABLE: cuando no se utiliza se puede transportar cómodamente gracias a que se puede plegar. Por el mismo motivo, también puedes guardarlo cómodamente en cualquier rincón de casa.✅AUTONOMÍA DE LA BATERÍA Y VELOCIDAD: tras una carga completa de 5-8 horas, se puede utilizar durante unos 8-10km (dependiendo del peso del usuario y la velocidad de conducción). El patinete puede alcanzar hasta 12km/h.✅CABALLETE: muy práctico para aparcar tu patinete sin necesidad de apoyarlo contra una pared o de tumbarlo en el suelo.✅MEDIDAS: 75x36x82-93cm (LxANxAL). Plegado mide 75x15x29cm (LxANxAL).", "price": "109,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/715zU37%2BV9L._AC_SX679_.jpg", "rating": "4.2", "link": "https://amzn.to/3pbWzHC"}, {"title": "Mtricscoto Patinete electrico Adulto y Adolescente, Ajustable la Altura, 5000 mAh, 23km/h.", "description": "☞Sistema de doble frenado, patinetes electricos con la luz trasera LED, Y el amortiguador.☞Diseño patinete electrico adulto plegable portátil, 7.8kg ultraligero y plegable, ajustable en altura, 94cm, 100cm, 105cm.☞Usando el motor 250w sin escobillas recientemente desarrollado, en contraste, menor pérdida, menos calor, más potencia.☞Patinete electrico niño,también es un muy buen regalo para los niños，unos 7-18 años.", "price": "289,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51Zh9kdhkKL._AC_SX679_.jpg", "rating": "4.0", "link": "https://amzn.to/2SO9NOL"}, {"title": "ZWHEEL Patinete eléctrico para Adulto Serie E9 E9 Basic hasta 20km de autonomía, 25km/h, Dos Modos de Velocidad, 300W Motor, Plegable, Control de Crucero, conexión App móvil", "description": "【Batería de gran capacidad】: Volumen de la batería de 7,5Ah, pueden alcanzar una autonomía jasta 20KM (el resultado puede variar según el peso, la velocidad, el tipo de vía, manera de circular etc..)【diseño compacto y flexible】: Cuerpo en aluminio de alta calidad, con un diseño compacto que facilita su uso y almacenamiento.【Seguridad Seguridad avanzada con neumáticos antipinchados】: El patinete está equipado con un sistema de doble frenado, la luz trasera LED, te oferece una máxima seguridad en la carretera. Los neumáticos son sólidos, no hace falta ningún tipo de mantenimiento.【100％ satisfacción de clientes】Cualquier duda o problema con el prodcuto, contacta con nosotro y te lo solucionaremos!", "price": "285,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51OPVqankpL._AC_SX679_.jpg", "rating": "4.0", "link": "https://amzn.to/34G8hBa"}, {"title": "Arquivet Transportin Pratiko - para Mascotas pequeñas - Transporte de plástico para tu Mascota - Perros Adultos, Cachorros, Gatos y Otros - 48 x 31,5 x 33 cm", "description": "Rejilla de plástico con cierre de seguridad y asa para facilitar el transporteUso práctico para introducir tu mascota fácilmente y sin complicacionesCubierta con orificios para facilitar la ventilaciónMedidas: 48 x 31,5 x 33 cm", "price": "14,80 €", "img": "https://images-na.ssl-images-amazon.com/images/I/41KT30H8ZuL._AC_SX425_.jpg", "rating": "4.3", "link": "https://amzn.to/3vJL5xv"}, {"title": "FUNDOT Patinete Electrico Adultos 8\"de Ciudad con Modo de 3 Velocidades-Pantalla LCD-Control de Crucero-Lithium-Ion Eléctrico Scooter para Adultos y Adolescentes", "description": "★【Control de Crucero Inteligente&Plegado Rápido】--Este modelo de scooter eléctrico con un sistema de control de crucero que puede reducir la fatiga del conductor y ahorrar energía durante el largo viaje. El sistema de plegado permite un plegado fácil y rápido en solo 3 segundos. Es fácil de transportar y guardar en casa o en el coche.★【Pantalla LCD】--Este icono indica el nivel de la batería, la velocidad actual. Un faro brillante le proporciona suficiente iluminación para ver claramente la carretera delantera, especialmente cuando conduce en condiciones de poca luz o oscuridad.★【Neumático de Poliuretano a Prueba de Pinchazos de 8 Pulgadas】--Se trata de una llanta de Goma con llantas de aleación que se reemplaza por espuma de poliuretano en el aire interior, y el relleno ayuda a eliminar las variaciones de presión dentro de la llanta y a resistir las roturas y pinchazos de la llanta. Diseño antideslizante con agarre fuerte que ofrece una conducción multiterreno.★【Garantía de Scooter Eléctrico】--La garantía comienza en la fecha de su compra y tiene una duración de un año. Tenemos nuestro propio departamento de posventa para brindar a los clientes soporte técnico de por vida. Comuníquese con nosotros en cualquier momento cuando necesite nuestro apoyo.", "price": "211,65 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61ZPNeSPHRL._AC_SX679_.jpg", "rating": "3.9", "link": "https://amzn.to/3ihKAqR"}]