[{"title": "Xiaomi Smart Band 6, Adultos Unisex, No Aplica, Normal", "description": "Seguimiento deportivo mejorado30 modos de entrenamiento para registrar su frecuencia cardíaca y calorías quemadas, incluido el ejercicio popular como HIIT, Platies, Zumba.Monitoreo de salud actualizadoEl seguimiento de SpO2 puede detectar su nivel de saturación de oxígeno en sangre, que es vital para la salud.Monitoreo del sueño que podría registrar REM, siestas durante todo el día y calidad de respiración durante el sueñoMonitorización y alertas de frecuencia cardíaca durante todo el día.Control de cámara \\ Control de música \\ Alerta inactivaEstrés \\ PAI \\ Seguimiento del ciclo menstrual, entrenamiento de la respiración.Aplicación Mi Wear / Mi FitPodría usar la aplicación Mi Wear o Mi Fit para conectarse con la banda.Correa antibacteriana Ag +La correa de TPU negra incluida en la caja contiene un agente antibacteriano Ag + para evitar que la piel se contagie de gérmenesHasta 14 días de duración de la batería para uso normal.Se carga fácilmente con pines de carga magnéticosResistente al agua hasta 50 m", "price": "40,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61Tc7hKz-lS._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/34yRD6i"}, {"title": "Lixada Hombres Pantalónes Cortos de Running 2-en-1, Pantalones Cortos de Atletismo, Pantalones Cortos de Fitness Maratón, Transpirable Pantalones+Secado Rápido", "description": "★【Secado rapido】 El forro largo es suave y cómodo, no sentirá fricción al correr o hacer ejercicio.Cierre: Cordones★【Transpirable】Las rejillas de ventilación de malla en ambos lados aumentan la transpirabilidad y te mantienen fresco cuando hace calor.★【Bolsillo trasero y logotipo reflectante】 Bolsillo trasero con cremallera de alta calidad, que puede almacenar de forma segura pequeñas necesidades como llaves, tarjetas, reproductores de MP3, cambio, etc. mientras se ejecuta. El logotipo reflectante de la marca LIXADA es visible y seguro con poca luz y es muy útil para correr de noche.★【Ajustable】Cintura elástica con cordón interno ajustable para un ajuste personalizado y cómodo.", "price": "16,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61gR%2BhMvozL._AC_UX679_.jpg", "rating": "4.3", "link": "https://amzn.to/3wFdC7w"}, {"title": "Garmin HRM Dual, Monitor de frecuencia cardíaca con transmisión dual, ANT+", "description": "Obtén datos precisos de frecuencia cardíaca en tu dispositivo Garmin compatible, aplicaciones de entrenamiento o equipos de fitness compatibles.Autonomía de la batería hasta 3,5 años.Correa ajustable cómoda y suave.", "price": "55,88 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71mKP7-M3HS._AC_SX425_.jpg", "rating": "4.5", "link": "https://amzn.to/3uEPuR7"}, {"title": "NIKE Revolution 5, Zapatillas Mujer", "description": "Revestimiento: SintéticoMaterial de la suela: CauchoCierre: CordonesAltura del tacón: 1.5 pulgadasTipo de tacón: PlanoAnchura del zapato: Medium", "price": "46,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/718Sc26mEPL._AC_UX625_.jpg", "rating": "4.5", "link": "https://amzn.to/34zEHgo"}, {"title": "NIKE Revolution 5, Zapatillas de Correr Hombre", "description": "Revestimiento: SyntheticMaterial de la suela: CauchoCierre: CordonesTipo de tacón: Plano", "price": "64,95 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71moK6GOpjL._AC_UX625_.jpg", "rating": "4.5", "link": "https://amzn.to/3vEPBgK"}, {"title": "Befekt Gears Riñonera Deportiva, Riñonera Running Mujer Hombre Impermeable con Bandas Reflectantes Agujero del Auricular Ideal para 6,5 Pulgadas de móvil Phone XS MAX/X, Xiaomi, Huawei etc.", "description": "Cinturón Ajustable: El cinturón de nylon es suave y elástico y se puede ajustar dentro de 76-105cm. Adecuado para la mayoría de los tamaños de cintura, y no se desliza durante trotar u otros deportes.Seguro y Visible por la Noche: El diseño de rayas reflectantes garantiza su seguridad y visibilidad cuando corre por la noche. Puede disfrutar del deporte tan a menudo como sea posible por la noche.Gran Capacidad: Hay un orificio para el cable de los auriculares, dos bolsillos en la parte delantera y un bolsillo de malla transpirable en la parte posterior que proporciona espacio suficiente para carteras, llaves, tarjetas y otras cosas esenciales.Ideal para Deportes al Aire Libre: Puede llevarla contigo. La riñonera deportiva es adecuada para todo tipo de ejercicios y deportes al aire libre como correr, practicar senderismo, montar a caballo, escalar montañas, etc. En esta riñonera deportiva, sus cosas son seguras y convenientes.", "price": "8,79 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81SruLw5a0L._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/2SElyY2"}, {"title": "Under Armour Challenger III Midlayer, camiseta de hombre para hacer deporte, indispensable ropa de deportes hombre", "description": "Absorbe el sudor – Esta camiseta de deporte está confeccionada con un novedoso tejido que absorbe el sudor y se seca rápidamenteModerna – la camiseta de entrenamiento y ocio tiene unas elegantes mangas raglán y un cuello moldeado, además, el logo de UA aporta eleganciaBuen ajuste – Esta cómoda camiseta para correr se ajusta al cuerpo sin llegar a apretar, por lo que proporciona una gran libertad de movimientoMaterial y forma – Camiseta de manga larga para hombre Under Armour Challenger III Midlayer, material – 100% poliéster, forma – ajustadaTipo de fábrica: 100% Polyester", "price": "50,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71rLKfn6MyL._AC_SY879_.jpg", "rating": "4.6", "link": "https://amzn.to/3vCPjXZ"}, {"title": "WHITIN Unisex Zapatilla Minimalista de Barefoot Trail Running", "description": "Revestimiento: Plantilla extraíble (plantilla) si quieres una sensación más descalza.Material de la suela: CauchoCierre: Los zapatos descalzos de WHITIN son un poco más grandes. Por lo tanto, recomendamos tomar un tamaño más pequeño que el tamaño de zapato normal. Por ejemplo, si tienes el tamaño 44, usa el tamaño 43 en su lugarAltura del tacón: 1 centímetrosTipo de tacón: Sin tacónComposición: Suela de goma que ofrece una excelente protección y mantiene la sensación de reafirmación del suelo.Anchura del zapato: Normal", "price": "29,74 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71ADDdRAqpL._AC_UX625_.jpg", "rating": "4.3", "link": "https://amzn.to/2R6aTVy"}]