[
    {
        "title": "Jack & Jones Jjecorp Logo Sweat Hood Noos Sudadera con Capucha para Hombre",
        "description": "So cool: The Sweater by jack&jones. It has a logo and is amde of a soft cotton mixture, which leads to a GREAT wearing comfort.",
        "price": "30,49 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/813c5xy5pBL._AC_UX569_.jpg",
        "link": "https://amzn.to/3w4UUptº",
        "rating": "4.7",
        "review": ""
    },
    {
        "title": "Lixada Hombres Pantalónes Cortos de Running 2-en-1, Pantalones Cortos de Atletismo, Pantalones Cortos de Fitness Maratón, Transpirable Pantalones+Secado Rápido",
        "description": "Tejido de poliéster transpirable para mantenerte fresco mientras haces ejercicio; Tejido elástico ligero para una movilidad óptima.En comparación con otros pantalones cortos deportivos, nuestros pantalones cortos están cosidos con doble refuerzo para garantizar su mejor rendimiento y durabilidad. Además, el forro es más liso que otros.",
        "price": "17,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61gR%2BhMvozL._AC_UX679_.jpg",
        "link": "https://amzn.to/3o9r4h5",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "NHEIMA Pantalones de Sauna Adelgazantes Mujer NANOTECNOLOGÍA, Leggins Reductores Adelgazantes, Leggins Anticeluliticos Cintura Alta, Mallas Fitness Push Up para Deporte Running Yoga Gym",
        "description": "SUDAR HASTA 6 VECES MÁS & QUEMAR EL DOBLE DE GRASA: aumenta la temperatura corporal en la zona abdominal, estimulando la sudoración, expulsando el agua y las toxinas. Casi sin darte cuenta habrás perdido varias tallas en poco tiempo. Ya sea en casa realizando las tareas del hogar, paseando o haciendo ejercicio. Tan solo tendrás que ponértela para empezar a notar sus efectos: aplanas el vientre, modelas la cintura, tonifica los músculos, endurece los glúteos y muslos",
        "price": "25,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/51F06MnLLVL._AC_UX679_.jpg",
        "link": "https://amzn.to/2QbXUkK",
        "rating": "4",
        "review": ""
    },
    {
        "title": "Zhao Xuan Trade Jersey Bulls Masculino Campeón de la NBA Vintage Michael Jordan Jersey Chicago Bulls # 23 Jersey de Baloncesto Swingman de Malla",
        "description": "100% poliéster, excelente tela Características: Transpirable, Secado rápido. Nombre y números: cosido. Costura de alta calidad en la parte delantera / trasera de Jersey Estilo: camiseta de baloncesto sin mangas. Jersey perfecto para la fiesta de los 90, fiesta de jersey, Halloween y la vida diaria. Aviso: El tamaño es más grande de lo normal.",
        "price": "15,70 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61xhz3khZDL._AC_SL1001_.jpg",
        "link": "https://amzn.to/3tIGnhG",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "MERISH Jogging para Hombre Pants Pantalones Deportivos Hombres Joggers Largos 211",
        "description": "Merish Streetstyle Tallas S-XXL Your Streetstyle Original de Merish Nuestro modelo 211 se convierte en su nuevo traje favorito Alta calidad de mano de obra para una larga vida",
        "price": "18,90 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/8150Lrey85L._AC_UY741_.jpg",
        "link": "https://amzn.to/3tMdjpv",
        "rating": "4",
        "review": ""
    },
    {
        "title": "NIKE Team Club 20 Chaqueta Hombre",
        "description": "La sudadera con capucha Nike Park ofrece una protección cómoda gracias a su suave material de forro polar. Simplemente abre la cremallera continua para mantenerte fresco durante el entrenamiento.",
        "price": "40,01 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61%2BbaRlH4CL._AC_UX679_.jpg",
        "link": "https://amzn.to/3w3SkAq",
        "rating": "4",
        "review": ""
    },
    {
        "title": "Under Armour Sportstyle Terry Logo Hoodie, Sudadera con Capucha Hombre",
        "description": "Elegante, cómoda y cálida: esta sudadera con capucha de Under Armour convence por su excelente fabricación con materiales de calidad. Su corte ancho garantiza que esta prenda de ropa deportiva sea realmente cómoda y su bajo contorneado y caído proporciona una mayor protección. La sudadera cuenta con el tejido French Terry, que tiene un exterior liso y un interior suave y cálido. Además, el tejido de la sudadera elimina el sudor del cuerpo y se seca muy rápido. Es ideal para los hombres que quieren estar cómodos y cálidos mientras practican deporte.",
        "price": "38,87 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71IT0eDeHnL._AC_UX569_.jpg",
        "link": "https://amzn.to/3eIqrbi",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Geographical Norway Gymclass - Sudadera con Capucha para Hombre",
        "description": "Las sudaderas Geographical Norway son muy cómodas. Su suave material interior hará que te sientas cómodo en cualquier estación, ya sea primavera, verano, otoño o invierno.",
        "price": "44,90 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81ybsZZtAyL._AC_UX679_.jpg",
        "link": "https://amzn.to/3tJbpWX",
        "rating": "4.3",
        "review": ""
    }
]