[{"title": "Xiaomi Band 5, Unisex adulto, Negro, *Gran pantalla dinámica a color de 1.1”*Monitorea completamente tu ritmo cardíaco, el sueño y el estado", "description": "Mayor Resistencia al Agua: Xiaomi Mi Band 5 puede funcionar bien bajo el agua y cumplir con sus tareas diarias.Funciones Convenientes: Vea instantáneamente SMS, llamadas, notificaciones de aplicaciones y música.Administra Tu Salud: Xiaomi Mi Band 5 controlará tus pasos, frecuencia cardíaca, calorías quemadas, etc. y puede ayudarte a ajustar tus hábitos de sueñoHasta 14 días de batería", "price": "26,29 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71KsTiNXbdL._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/2Re45VY"}, {"title": "Gritin Bandas Elásticas Fitness/Bandas de Resistencia, Set de 5 Cintas Elásticas Fitness y Musculación de Látex Agradable a la Piel con Guía de Ejercicios de Español y Bolsa Almacenamiento", "description": "Material Seguro y Duradero - Las bandas elásticas están hechas de látex de alta calidad que son tan suaves, no necesita preocupar hacen daño a su piel. No se romperán y conservarán su resistencia y elasticidad a lo largo del tiempo.Portabilidad Excelente - Se pueden guardar en Bolsa de Almacenamiento y llevarlos en cualquier lugar. Por ejemplo en casa, en el gimnasio, en un viaje y más.Multi-Propósito - Las bandas son idóneas para cualquier tipo de entrenamiento, el fitness, el yoga, el crossfit, la calistenia, el ejercicio cardiovascular, el entrenamiento de fuerza, el pilates y más.Conjunto Perfecto y Asequible - 5 bandas de fitness con diferentes colores y diferentes niveles de indicación, para que pueda encontrar el nivel de fuerza adecuado de manera fácil y rápida. Incluye bolsa de almacenamiento portátil y guía del usuario en seis idiomas.", "price": "9,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61YSNYzpQ0L._AC_SX679_.jpg", "rating": "4.3", "link": "https://amzn.to/34CNr5D"}, {"title": "adidas Parma 16 Intenso - Pantalones Cortos para Fútbol Hombre", "description": "Climalite anti-humidity fabric100% Poliéster, 100% PoliésterCierre: Cordón ajustableAjustableSuela de goma específica para campos de moqueta con fibras cortas.Ligera y flexible.", "price": "10,46 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81B5dgu48ML._AC_UX569_.jpg", "rating": "4.4", "link": "https://amzn.to/3vKNBnn"}, {"title": "Xiaomi Mi Band 5 - Smart Fitness Bracelet Black", "description": "5ATM Agua Resistente Clasificación: Xiaomi Mi Band 5 puede funcionar bien 50m bajo el agua, que cumpla todas sus rutinas diarias, se puede usar en las duchas, piscinas y bancos de arena, pero no para saunas y buceo.11 Modos de Ejercicio: Por primera vez, admite máquinas de remo de yoga, modeladoras y reductoras de grasa, cuerdas para saltar, etc., y monitorea y analiza con precisión cada postura de ejercicio, frecuencia cardíaca, ritmo y consumo de calorías para ayudarlo a alcanzar su peso objetivos de pérdida de manera eficiente.24 Horas HR Monitoreo & Seguir el Sueño: Protección de su salud en todo momento, avisa cuando su FC es demasiado alto. Registre con precisión la información de sueño de cada noche, sueño profundo y datos de sueño ligero para ayudarlo a ajustar sus hábitos de sueño.14 Días de Batería de Larga Duración, Carga Magnética: el dispositivo está completamente cargado, 30 minutos de detección automática de frecuencia cardíaca activada; reciba y muestre 100 notificaciones por día, 2 relojes de alarma por día, vibre durante 5 segundos, 100 veces al día para levantar el gatillo de la pantalla brillante de la muñeca, inicie la aplicación todos los días para sincronizar datos. Deshágase del método de carga tradicional, la nueva carga magnética, cargando al tacto.", "price": "25,68 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51G1Rht0pPL._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/34EKkdd"}, {"title": "NIKE M Nk Dry Park VII JSY SS Camiseta de Manga Corta Hombre", "description": "Fabricada en tejido transpirable que mantiene la piel fresca y seca100% Poliéster RecicladoCierre: PonerseLavar a máquinaManga cortaM Nk Dry Park Vii Jsy SsCon cuello redondoDetalles distintivos de la marca", "price": "19,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61EHKQQ13zL._AC_UX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3icKbpi"}, {"title": "Xiaomi Nuevo Band 5 - Monitor de frecuencia cardíaca, Monitor de sueño, Salud Femenina, 11 Modos de Entrenamiento, 50 Metros a Prueba de Agua, Negro (MI 3)", "description": "Nueva pantalla táctil Amoled de color: pantalla AMOLED en color verdadero de 1.1 \"con más contenido.Mayor resistencia al agua: Xiaomi Mi Band 5 puede funcionar bien bajo el agua y realizar sus tareas diarias. Resistente al agua hasta 50m.Funciones prácticas: visualización instantánea de SMS, llamadas, notificaciones de aplicaciones y música.Administre su salud: Xiaomi Mi Band 5 puede monitorear durante todo el día su ritmo cardíaco, presión corporal y sueño.Batería más potente: en uso normal, la Xiaomi Mi Band 5 se puede usar durante más de 20 días y se puede cargar fácilmente con pines de carga magnéticos.", "price": "28,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51TiRNejJOL._AC_SY879_.jpg", "rating": "4.7", "link": "https://amzn.to/34BX3gW"}, {"title": "Cuerda para Saltar, Blukar Cuerda Saltar Comba con Mango Antideslizante de Espuma Suave Cuerda Ajustable Libre y Rodamientos de Bolas de Rápidos para Fitness, Ejercicio de Intervalos, Crossfit - 2.8M", "description": "Fácilmente ajustable: la longitud de la cuerda es de 2,8 m. Puedes ajustar la longitud de la cuerda rápida y fácilmente. Su diseño de longitud ajustable te permite personalizar la longitud para adaptarse a tus necesidades, por lo que es adecuado para todas las edades y todos los niveles de habilidad. Tu pedido incluye un juego de hebillas de ajuste de repuestoRodamientos de bolas de alta calidad: rodamientos de bolas profesionales de alta calidad integrados de 360° para garantizar un giro suave y sin esfuerzo, por lo que es el complemento perfecto para cualquier programa de entrenamiento de quema de calorías.Mango ergonómico antideslizante: el mango ergonómico está equipado con una espuma viscoelástica suave antideslizante para proporcionar un agarre perfecto y más comodidad.Fácil de transportar: nuestra cuerda de saltar es pequeña y se puede transportar fácilmente. Te ayuda a fortalecer tu cuerpo en cualquier momento, en cualquier lugar, para quemar calorías para reducir el peso y aumentar la resistencia. Es tu buena compañera para ejercicios aeróbicos en casa o en el gimnasio.", "price": "8,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/7101cq1vbnL._AC_SX679_.jpg", "rating": "4.2", "link": "https://amzn.to/34H8rrY"}, {"title": "Intex 68612 - Hinchador de mano doble velocidad - 29 cm", "description": "Alto flujo de aire producido con movimientos hacia arriba y hacia abajo con asa ergonómicaLa manguera es de estilo acordeón (105 cm), tiene 3 tamaños de boquillas diferentes que encajan con la mayoría de las válvulasFunción de hinchado para un inflado rápido, con soporte para sujetar el hinchador con los piesEl hinchador está fabricado en material duradero y ligero para fácil transporte", "price": "3,95 €", "img": "https://images-na.ssl-images-amazon.com/images/I/818o-rfCq-S._AC_SX679_.jpg", "rating": "4.3", "link": "https://amzn.to/3uPV9nG"}]