[
    {
        "title": "HoneyHolly Botella de Agua aislada al vacío de Acero Inoxidable, diseño de Pared Doble, Boca estándar 350ml / 500ml / 600ml / 750ml / 1L - sin bpa Botellas para Correr, Gimnasio, Yoga, Ciclismo",
        "description": "Esta botella tiene un exterior de doble pared con un sello de vacío entre las paredes. Esto significa que la temperatura de la bebida no tiene un medio para que el calor o el frío se transfieran. Tu bebida realmente se mantendrá lo más caliente o fría el mayor tiempo posible. Esta botella puede mantener el contenido frío durante 24 horas y mantener las temperaturas de los líquidos calientes durante hasta 12 horas. ¡Incluso llena de hielo o agua hirviendo, esta botella nunca sudará ni se calentará al tacto!",
        "price": "10,27 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71sHg0z9VHL._AC_SL1500_.jpg",
        "link": "https://amzn.to/2RRLFtZ",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "Zenph Tiendas de Campaña Familiares, Tienda de Campaña Instantánea Impermeable a Prueba de Lluvia para 2 Personas, Automático,...",
        "description": "3 segundos de apertura automática: la apertura automática de esta tienda es como una magia. No se requieren pasos de configuración complicados para iniciar y configurar en 3 segundos.",
        "price": "89,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71NyjLihYTL._AC_SL1500_.jpg",
        "link": "https://amzn.to/33D7znx",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Naturehike Star-River Tienda de campaña 20d Silicona Tela Ultraligero 2 Persona",
        "description": "Especificación de producto y DimensionStar-River 2 Ultralight 2 persona TentPeople: 2 PersonColor: Tienda verde Material Fly: 20D 20D de silicona recubierto de material NylonInner: 20D Nylon + B3 MeshFloor Material: Nylon 20D",
        "price": "155 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/51zWeU1f89L._AC_SL1200_.jpg",
        "link": "https://amzn.to/33EGX5K",
        "rating": "4.5",
        "review": ""
    },
    {
        "title": "Mil-Tec Us Assault Pack Deporte Hombre",
        "description": "Estilo militar. Para exteriores. Cierre: Cremallera Deporte Ideales para camping. Tecnología militar original.",
        "price": "31,76 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/91iUkk%2B8pfL._AC_UX679_.jpg",
        "link": "https://amzn.to/3tICAko",
        "rating": "4.7",
        "review": ""
    },
    {
        "title": "Intex - Colchón hinchable Dura-Beam Standard DELUXE Single-High - 152 x 203 x 25 cm (64103), 152 x 203 cm, inflable, pvc (93%), abs (1%), polyester (4%), rayon (2%)",
        "description": "Colchón hinchable Intex con tecnología Fiber-Tech de la línea Deluxe Single-High; medidas aproximadas: 152 cm (ancho) x 203 cm (profundidad) x 25 cm (altura)",
        "price": "22,95 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/51PRmm%2BVUaL._AC_SL1000_.jpg",
        "link": "https://amzn.to/3oaazBn",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "Pumteck BP6 Bomba de Aire Eléctrica, Inflador Bateria Recargable de llenado Rápido para Inflar/Desinflar&Bombas Acampar al Aire Libre（4 Boquillas Incluidas",
        "description": "Bomba de aire manual o bomba de pie de sustituto perfecto, guarde sus estocadas, ¡deje que la potente bomba Pumteck haga el trabajo! ¡No más calambres en las piernas o las manos por usar una bomba de pie manual! ¡Más ventajoso que la bomba de aire eléctrica, la bomba Max más la batería de litio incorporada de 4000 mAh y recargable! Deshágase de las restricciones de ubicación que tiene la bomba de aire eléctrica.",
        "price": "18,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71jEnVTNixL._AC_SL1484_.jpg",
        "link": "https://amzn.to/3hlKJZH",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "OCOOKO Esterilla Camping Colchon Autohinchable : Ultraligero Colchón Hinchable Colchón de Aire Portátil y Plegable para Camping Viajes Exteriores Senderismo Playa",
        "description": "Ultraligero y de gran portabilidad : OCCOKO El volumen plegado de la cama de hinchable es similar al de una botella de agua portátil. con los botones en el costado puedes unir fácilmente uno a otro colchón y convertirlo en una cama doble. Esta colchon dormir es resistente a roturas y perforaciones, perfecta para tumbarse debajo del saco de dormir, en cualquier suelo o superficie dura",
        "price": "32,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71%2B-u1d%2BVYL._AC_SL1500_.jpg",
        "link": "https://amzn.to/2RStB3e",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "Aktive 62625 - Silla plegable baja aluminio, coral",
        "description": "Las sillas fijas plegable Aktive tienen diseños originales, cómodos y prácticos para colocar en tu lugar preferido, adecuadoes tanto para la playa como para ir de camping.",
        "price": "21,95 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81TeFizxWOL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3tKHLjU",
        "rating": "3.8",
        "review": ""
    }
]