[
    {
        "title": "Xiaomi MI Electric Scooter 1S EU + Pump Pack, Pack Amazon",
        "description": "Patinete eléctrico motorizado Xiaomi MI Scooter 1S con diseño en color negro, velocidad máxima de hasta 25km/h, batería de larga duración de hasta 30km, plegado rápido y ruedas neumáticas de 8.5\", panel multifuncional y cuerpo de aluminio aeroespacial, E-ABS frenos de disco.",
        "price": "469,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/31fR%2BfmI24L._AC_.jpg",
        "link": "https://amzn.to/3tHb1bi",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "HUDORA BigWheel 205 - Patinete Plegable con tecnología RX Pro",
        "description": "HUDORA Big Wheel 205 - scooters (Kids/Adults, Asphalt, Azul, Verde)",
        "price": "99,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71aNNCjNKCL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3tJoRtE",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "SMARTGYRO Xtreme SpeedWay V2.0 - Patinete Eléctrico de 800 W con 3 marchas, Batería 13.000 mAh 48V, Doble suspensión reforzada, Frenos de disco, 4 intermitentes, Scooter, potente, Negro",
        "description": "Características del patinete eléctrico para adultos SmartGyro SpeedWay V 2.0MOTOR: potente motor de transmisión directa Brushless de 800 W 48VSELECTOR DE VELOCIDAD: Puedes seleccionar hasta 3 velocidades diferentes. RUEDAS: Ruedas neumáticas delantera y trasera de 10\"INTERMITENTES: Sí, seleccionables desde el mando de control (4 intermitentes LED, 2 delanteros y 2 traseros)SUSPENSIÓN: Suspensión delantera y trasera. VELOCIDAD: 45km/h, autolimitado por ley a 25km/h AUTONOMÍA: Hasta 45 km BATERÍA: Batería de litio de 13000 mAh 48VTIEMPO DE CARGA: Tiempo de carga máxima de 7 h ESTRUCTURA: Estructura resistente plegable de aluminio con amplia base, altura del manillar ajustable, timbre, bocina, intermitentes y pata de cabra. DISPLAY: Display indicativo de Km/hora, distancia recorrida, duración de batería y muchas más funciones. LUCES: Foco de LED delantero y luz de freno trasera para óptima visibilidad. En los laterales cuenta con luces LED que podrás encender/apagar. APAGADO: Smart Energy Saving (Apagado Automático)PESO PERMITIDO: Máximo peso permitido de hasta 120 kgs. DIMENSIONES: Desplegado:119x130x60mm, Plegado: 119x450x23mm PESO DE la UNIDAD: 22 Kg. Incluye: Cargador y manual de instrucciones. Otros: Incluye: SmartGyro SpeedWay, cargador y manual de instrucciones. Timbre, bocina, display, botón para apagar/encender los LEDs y pata de cabra. Protección al agua y al polvo. Cero emisiones, respetuoso con el medio ambiente. Estos datos pueden variar dependiendo de la velocidad, peso de la persona y carga de la unidad (rango típico: carga máxima, 75 kg de carga, 25ºC y a un 60% de velocidad máxima promedio en superficie plana.",
        "price": "599,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81QHEM2F3CL._AC_SL1500_.jpg",
        "link": "https://amzn.to/2QcaMHA",
        "rating": "4",
        "review": ""
    },
    {
        "title": "Cecotec Patinete eléctrico Bongo Serie A. Potencia máxima de 700 W, Batería Intercambiable, autonomía ilimitada hasta 25 km, Ruedas Tubeless antirreventón de 8,5”, 3 Modos de conducción",
        "description": "Patinete eléctrico con una potencia máxima de 700 W, capaz de subir cuestas. Alcanza una velocidad máxima de hasta 25 km/h.",
        "price": "323,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/51cFJHEvdeL._AC_SL1000_.jpg",
        "link": "https://amzn.to/3uKd7bF",
        "rating": "3.7",
        "review": ""
    },
    {
        "title": "ANSENI Ruedas Macizas para Patinete Electrico Rueda de 8.5Pulgadas,Neumáticos de Reemplazo, Rueda de Repuesto Antipinchazo Compatible con Xiaomi Scooter Electrico M365/M365 Pro, Xiaomi 1S, Cecotec",
        "description": "Cansado de pinchazos, de que le deje tirada en mitad de la calle por un pinchazo. Le presentamos la solución definitiva a su problema,  las ruedas maciza, adecuada para Xiaomi scooter electrico m365, Cecotec No necesita mantenimiento ni inflar, se acabo el engorro de tener que desmontar la rueda cada vez que pinchas una rueda. Gracias al diseño interior del neumático en forma de panal de abeja que ayuda a disipar mejor el calor para una vida útil más larga. Podrás montarlo tanto en la rueda delantera como rueda trasera del Xiaomi M365, los agujeros que lleva el neumáticos harán funciónn de la camara de aire que ayuda a absorber el impacto para una experiencia de conducción agradable.",
        "price": "15,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61umueNvPZL._AC_SL1500_.jpg",
        "link": "https://amzn.to/33EDPGY",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Casco Skate Casco Bicicleta con Certificado CE Unisex Adultos Hombres y Mujeres Multi-Deporte para Ciclismo,Skate, Patinaje",
        "description": "Adecuado para patinaje sobre ruedas, monopatín, ciclismo, escalada y más actividades deportivas. Equipo de protección para la cabeza esencial para deportes al aire libre.",
        "price": "22,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/51SlOvzJ0nL._AC_SL1000_.jpg",
        "link": "https://amzn.to/3ocw58t",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "HOMCOM Patinete Eléctrico Altura Ajustable Scooter Eléctrico Plegable con Interruptor de Arranque Freno de Manillar Izquierdo Soporta hasta 50 kg 75x36x82-93 cm",
        "description": "Este patinete eléctrico ajustable en altura de HOMCOM soporta hasta 50 kg y es muy fácil de conducir. Su frenada es segura gracias a que el freno está incorporado en el manillar. Su batería permite paseos de entre 8-10km después de cargarla completamente (entre 5-8 horas). Además, aparcar este patinete eléctrico ajustable es muy sencillo gracias a su caballete y si quieres que ocupe menos al guardarlo, siempre podrás plegarlo. ¡No lo dejes escapar!",
        "price": "105,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71yXJl%2BTLNL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3tKQqmq",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "Haz clic para obtener una vista ampliada ECOXTREM Patinete, Scooter Tipo Moto Eléctrico, Plegable, con Sillin Desmontable, Luz Foco, luz LED de Freno, Supensión y Claxón. Ideal para desplazamientos urbanos. Motores 800W y 1000W.",
        "description": "Ecoxtrem Excelente Patienete color blanco plegable con asiento para que tus viajes sean aún más cómodos que con un patinete tradicional. Podrás hacer largos y cortos paseos por la ciudad o pueblo. Además este modelo lo hace único ya que cuenta con varias características que lo acercan a una moto; espejos en los manillares, luz delantera, freno y pie de apoyo.",
        "price": "699,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/418Xarbin-L._AC_.jpg",
        "link": "https://amzn.to/3onj8ZP",
        "rating": "4.1",
        "review": ""
    }
]