[
    {
        "title": "Xiaomi Smart Band 6, Adultos Unisex, No Aplica, Normal",
        "description": "Visualización de pantalla completa mejorada*1.56 pantalla AMOLED de vista completa, área 49% más grande que mi banda inteligente 5.Alta resolución de 326 PPI, podía ver la imagen y el texto con mayor claridad.",
        "price": "44,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61Tc7hKz-lS._AC_SL1500_.jpg",
        "link": "https://amzn.to/3tLGxF8",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "Garmin HRM Dual, Monitor de frecuencia cardíaca con transmisión dual, ANT+",
        "description": "Esta correa de frecuencia cardiaca premium transmite datos de frecuencia cardiaca en tiempo real gracias a la conectividad ANT+® y a la tecnología BLUETOOTH® de baja energía, para ofrecerte más opciones de entrenamiento en interiores, exteriores, e incluso online. Con ella, podrás recibir datos de frecuencia cardiaca precisos y de manera continuada en tu dispositivo Garmin, en aplicaciones de entrenamiento online como Zwift o incluso en los equipos de ejercicio compatibles del gimnasio durante tus clases favoritas. Así, independientemente de cómo prefieras entrenar, obtendrás los datos de frecuencia cardiaca que necesitas de manera precisa y en tiempo real, para llevar tu rendimiento un paso más allá.",
        "price": "69,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71mKP7-M3HS._AC_SL1500_.jpg",
        "link": "https://amzn.to/3fffU69",
        "rating": "4.5",
        "review": ""
    },
    {
        "title": "Glymnis Bastones de Senderismo Bastones Trekking Plegables 2pcs 36cm~130cm de Aleación de Aluminio 7075 y EVA para Senderismo Alpinismo Trail Viaje",
        "description": "La elección de los bastones de senderismo adecuados es muy importante para viajes cómodos y seguros. Los bastones de trekking Glymnis pueden cumplir sus necesidades perfectamente.",
        "price": "32,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71juFrbeHrL._AC_SL1500_.jpg",
        "link": "https://amzn.to/2RKW6Q8",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "MYCARBON Cinturón de Correr para Botellas de Agua Bolsa Deportiva Riñonera Impermeable Running con Bandas Reflectantes Multi-Capa Alta Capacidad para Deportes Gimnasio para Móvil de 6 Pulgadas",
        "description": "★Invisible bolsillo de la botella★ diseño de botella única, cuando se necesita para abrir el bolsillo en la botella de agua (máximo 80 mm de diámetro, máximo 600 ml), ambos lados del bolsillo tienen una línea fija para fijar la botella de agua, cuando no es necesario, se puede plegar y puede En otras cosas pequeñas, no afectará a la hermosa",
        "price": "14,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/710IFUAc7bL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3ocYOdp",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Huawei Band 6 - Pulsera de actividad con monitorización de Oxígeno en sangre (SpO2) 24horas, Pantalla FullView de 1.47 pulgadas, Batería para dos semanas, Análisis de frecuencia cardiaca",
        "description": "Descubre HUAWEI Band 6, con monitorización automática de oxígeno en sangre (SpO2) durante todo el día, con pantalla AMOLED FullView de 1,47 pulgadas, y hasta 14 días de duración de la batería, con carga rápida, Tenología HUAWEI TruSeen™ 4.0 para una monitorización más precisa de la frecuencia cardíaca, HUAWEI TruSleep™ para el seguimiento del sueño y sus distintas fases, HUAWEI TruRelax™ para medir el estrés, 96 modos de entrenamiento y deportes y asistente personal para visualizar tus notificaciones y lladas de teléfono.",
        "price": "59,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/51ed5TjekFS._AC_SL1000_.jpg",
        "link": "https://amzn.to/3hmkfaE",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Salomon ADV Hydra Vest 8 Set Chaleco 8L Unisexo 2x Soft Flasks Incluidas Trail Running Sanderismo",
        "description": "Chaleco de hidratación para una mayor libertad y rendimiento al correr, Correas ajustables y malla 3D para mayor versatilidad, comodidad y ventilación - Almacenamiento: 1 compartimento en la parte de atrás, 2 bolsillos delanteros ampliables, llavero, Hidratación: incluye 2 bidones blandos de 500 ml que se comprimen al vaciarse - Las correas de esternón Quick Link permiten un ajuste rápido y una fácil respiración, la construcción Sensifit se ajusta cómodamente al cuerpo para que el chaleco no rebote - Afronta el reto con el equipo de hidratación de Salomon: hidratación fácil, ajuste seguro, máxima comodidad y libertad de movimiento - Contenido: 1x Salomon Chaleco de hidratación , ADV Hydra Vest, Incluye 2x 500 ml Soft Flasks, Volumen: 4 L, Peso: 144 g (204 g con accesorios), Color: Rojo (Fiery Red), Talla: XS, LC1340900",
        "price": "61,29 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81TYFijzoML._AC_SL1500_.jpg",
        "link": "https://amzn.to/3tFng8s",
        "rating": "4.7",
        "review": ""
    },
    {
        "title": "BOTRE 5 Piezas Conjuntos Deportivos para Mujer Chándales Ropa de Correr Yoga Fitness Tenis Suave Transpirable Cómodo",
        "description": "BOTRE de 5 piezas Chándal de fitness se puede usar para cualquier deporte o actividad y es, sin duda, la elección perfecta para practicar yoga, clases, ciclismo o ejercicio que requiera movimiento libre. Materiale: 90 % Polyester+10 % Spandex",
        "price": "36,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61t1AMr2roL._AC_UX522_.jpg",
        "link": "https://amzn.to/2RRG6f5",
        "rating": "4",
        "review": ""
    },
    {
        "title": "Superora 5 Piezas Conjunto de Ropa Deportiva Hombre Camisetas Pantalon Corto Deporte Ropa Secado Rápido Traje Deportivo Elástico Cremallera Suave Correr",
        "description": "*Material: Poliéster,secado rápido, suave y cómodo. *Quick-Dry-Function, para un clima corporal óptimo y un secado rápido. Poliéster Cierre: Cremallera *No se contrae, no se deforma. Absorbe el sudor bien, nuestra calidad tiene garantía, bienvenido a comprar. *Adecuado para la vida cotidiana: entrenamiento general, correr, trotar, yoga, ciclismo, gimnasio, boxeo, fútbol, baloncesto,etc. *Quick-Dry-Function, para un clima corporal óptimo y un secado rápido.",
        "price": "40,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61zWsv6R22L._AC_UX679_.jpg",
        "link": "https://amzn.to/3eDVOn4",
        "rating": "4.2",
        "review": ""
    }
]