[{"title": "PICTEK Teclado Gaming, Teclado Gaming PC LED Retroiluminación con Cable Teclado, 12 Atajos Multimedia, 19 Anti-Ghosting, Teclado USB de 1,6 M, Teclado Metálico para PC/Windows/PS4, Negro", "description": "【Aspecto Increíble en La Oscuridad】➤Con 2 modos de iluminación y brillo ajustable, el teclado gaming retroiluminado puede iluminar letras a través de las teclas, lo que facilita escribir en una habitación oscura. Tal iluminación llamativa y llamativa también puede hacer que su equipo gaming sea más fresco y más atractivo por la noche.【Diseñado para Jugadores de PC】➤Con 19 teclas anti-ghosting y 12 teclas multimedia, PICTEK teclado gaming está equipado con múltiples funciones necesarias para jugar. Es apoya Plug & Play y es ampliamente compatible con Windows 95/ 98/ XP/ 2000/ ME/ VISTA/ 7/ 8/ 9/ 10, Mac. (Nota: las teclas multimedia no están disponibles en Mac).【Ofrece La Máxima Comodidad de Escritura】➤Diseñado con reposamanos integrado, caballetes plegables y disposición de llaves escalonadas, PICTEK teclado gaming pc le ofrecerá un ángulo de escritura ergonómico y soporte para la muñeca durante el uso. La estructura metálica también está recubierta con aceite de goma, que es suave en la piel para una sensación más cómoda de la mano.【Durable y Alto Rendimiento】➤Construido con la clásica estructura de cráter, PICTEK teclado gaming de membrana puede soportar 10 millones de pulsaciones de teclas y, Independientemente del tiempo de uso, las letras grabadas con láser en las tapas de los botones son duraderas y nunca se desvanecen. El marco de metal también es lo suficientemente resistente como para un uso duradero.【Resistente a Salpicaduras para Uso Sin Preocupaciones.】➤Si te gusta tomar café en tu computadora, es posible que necesites este teclado a prueba de salpicaduras, dado que PICTEK teclado gaming está construido con 4 orificios de drenaje en la parte inferior, y no funcionará fácilmente si derrama accidentalmente una taza de agua sobre él. Las tapas de las teclas también son extraíbles para facilitar la limpieza.", "price": "21,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71yJ%2BV58m5L._AC_SX425_.jpg", "rating": "4.5", "link": "https://amzn.to/3pdG4uF"}, {"title": "Cascos PS4 con Micrófono Flexible para Xbox One PC Nintendo PS4 Tableta Laptop, Auriculares con Premium Stereo, Orejeras Acolchadas Ligero Cómodo y Diadema Ajustable, Iluminación RGB", "description": "Aplicación universal: los auriculares se pueden conectar a todos los dispositivos con una interfaz de 3,5 mm para ps4, xbox one, pc, nintendo, computadora portátil y tableta.Diseño liviano: cascos gaming son muy livianos, solo pesan 280 g. orejeras y cojines para la cabeza están hechas de cuero de proteína y acolchado suave, con una diadema ajustable, conveniente para el uso prolongado.Micrófono humanizado: diseño de micrófono delgado y flexible, que se puede ajustar 360 ° , se puede ajustar de acuerdo a sus propios hábitos.transmite sincrónicamente el sonido con precisión y al tiempo que elimina el ruido de fondo innecesario, para que sus compañero de equipo puedan escuchar su voz con mucha claridad.Sonido de alta calidad: cascos gaming con la alta precisión del posicionamiento acústico captura los detalles del juego, y el sonido de alta fidelidad ofrece una excelente experiencia de juego. sienta los pequeños sonidos y los efecto impactante del juego al mismo tiempo.Fácil de operar: plug and play. cable trenzado para auriculares están equipados con el panel de control de volumen y el botón de silencio del micrófono, puede ajustar el volumen en cualquier momento durante el juego, la interfaz usb controla la luz rgb del auricular.", "price": "20,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71d%2BQnUUvjL._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3g10djz"}, {"title": "Auriculares Gaming Premium Stereo para PS4 PC Xbox One, Cascos Gaming con Bass Surround Cancelacion Ruido, Mic Unidireccional (Tiene un Adaptador)", "description": "【Versátil y de alto rendimiento】Unidades de controlador de 40 mm de alta precisión que reproducen audio de juegos de alta fidelidad y un micrófono omnidireccional para recoger su voz con claridad para facilitar la comunicación con sus compañeros de equipo.【Liviana y Cómoda】La orejera elegante fabricada con la última y confortable piel de proteína, cubre toda la oreja y elimina el sonido externo de manera muy efectiva. proporcionar una excelente experiencia de juegos para un uso prolongado.【Compactabilidad versátil】Los auriculares funcionan con ordenadores portátiles, PC, MAC, PS4, teléfonos inteligentes y la versión más nueva Xbox 1 proporciona un sonido superior para juegos, música , películas y chat de voz con un sonido perfecto.【Fácil de usar】Se conecta fácilmente a su computadora a través de conectores de audio de 3,5 mm. Tanto el volumen de juego como el de chat se pueden controlar desde la caja de control en línea.El micrófono giratorio, omnidireccional y de alta sensibilidad ayuda a captar todos los detalles de la conversación con precisión, recogerá tu voz con claridad【Embalaje nuevo】 La caja reemplaza la bolsa de embalaje, ya no utiliza la bolsa de embalaje de plástico, ya hemos cambiado el embalaje original。", "price": "19,96 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71Ytf3okj%2BL._AC_SX679_.jpg", "rating": "4.4", "link": "https://amzn.to/3g2idKv"}, {"title": "FUNINGEEK Auriculares Gaming PS4,Cascos Gaming de Mac Estéreo con Micrófono Cascos Gaming 3.5mm Jack con Luz LED Bass Surround y Cancelación de Ruido Auriculares Compatible con PC/Xbox One/Switch", "description": "💎 🎧【Alta Calidad Auriculares Gaming】Mic Stereo Bass LED Light para gaming,Las luces LED están diseñados evidentes en los orejeros y el micrófono, destacando la atmósfera del juego (USB solo soporta la luz de LED).La diadema puede regularse para acomodarse a los todos tamaños de cabeza.💎 🎧【Multi-Compatibilidad Auriculares】Cascos gaming Aplicable a todos los dispositivos de interfaz de 3,5 mm. Compatible con Xbox One/ Xbox oneS/PS4/Switch/ iPad/ PC/Teléfono/ computadora portátil, tiene un adaptador 2 en 1 (antiguo Xbox One necesita un adaptador de Microsoft).Tiene un cable trenzado de 2,1 metros.💎 🎧【Micrófono Flexible & Sensible】Auriculares gaming El tubo de gel de sílice de rotación de 120 grados con micrófono con boom de cancelación de ruido, Cascos gaming le permite ajustarse libremente en cualquier dirección para una captación exacta, reciba una calidad de sonido nítida, sin interferencias.Si el micrófono no funciona en el juego fortnite (Nintendo Switch ), restablece el micrófono en esta configuración de juego.💎 🎧【Incomparable Comodidad Cascos Gaming】Cascos gaming con bloque de proteína blanda + almohadillas de espuma con memoria.cubre toda la oreja y elimina el sonido externo de manera muy efectiva. ajuste cómodo e indoloro para proporcionar una excelente experiencia de juegos para un uso prolongado.💎 🎧 【Sonido Fantástico y Claro】 El diseño de casco cerrado y los controladores de 40 mm con graves mejorados emiten un sonido nítido y claro con el que te sumergirás en las intensas peleas de equipo , te permite experimentar una experiencia de juego inmersiva. Eres el héroe del mundo de los videojuegos.disfruta de tu mundo de juego virtual.", "price": "16,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61ipQjx1FUL._AC_SX679_.jpg", "rating": "4.4", "link": "https://amzn.to/3pfKq4p"}, {"title": "UCMDA Alfombrilla Ratón RGB Alfombrilla Gaming con Reposamuñeca, 14 Modos de Luces XXL 80x30cm Mouse Pad Gamer Extra Grande, Base de Goma Antideslizante Y Impermeable para Jugador, PC y Portátil", "description": "【Tamaño Grande con Reposamuñecas 】LED alfombrilla de ratón mide de 80 x 30 x 0,5 cm. El material es adecuado para la mayoría de los ratones inalámbricos, ratones ópticos u otros ratones. La alfombrilla para juegos proporciona una protección para la muñeca a brindar el mejor ambiente y comodidad para su tiempo de juego.【14 Modos de Iluminación RGB】La alfombrilla de ratón gaming para juegos UCMDA incluye 8 modos de iluminación estática: rojo, azul, verde, violeta, azul claro, amarillo, blanco, apagado. 6 modos dinámicos: luz de flujo rápido, luz de gradiente lento, iluminación de respiración y muchos más.【Conveniente y Fácil】Esta alfombrilla gaming funciona con USB y no requiere controladores. Solo un botón de control facilita el cambio entre el modo de luz de fondo y el brillo. muy conveniente de usar.【Material Trenzado de Fibra Ultrafina】Superficie de la alfombrilla de ratón con material trenzado de fibra ultrafina, la superficie lisa puede mover el ratón con mayor precisión. Al mismo tiempo, mantenga una velocidad excelente y un control efectivo durante el trabajo o el juego.【Base de Caucho Antideslizante】La parte inferior deslizante puede sujetar la mesa firmemente, asegurando un funcionamiento estable del mouse y el teclado. Puede prevenir eficazmente el movimiento innecesario de la alfombrilla del mouse durante el uso.", "price": "19,98 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61mm%2BGMc7JL._AC_SX679_.jpg", "rating": "4.4", "link": "https://amzn.to/3ickANy"}, {"title": "Beexcellent Alfombrilla Gaming, 800x300x5mm 14 Modos de Iluminación RGB Ajustables y 4 Puertos USB. Alfombrilla de Ratón para Juegos Súper Gruesa, Función Impermeable y Antideslizante", "description": "Interfaz usb 4 en 1:un gran avance con cuatro interfaces usb, que se pueden conectar adicionalmente a otros dispositivos usb como teléfonos móviles, discos u y transmisores bluetooth. en comparación con otras alfombrillas de ratón, resuelve perfectamente el problema de la falta de interfaz usb.14 tipos de modos e interruptores de iluminación:con 14 tipos asombrosos de modos de iluminación, 7 tipos de luces estáticas + 5 tipos de luces de ciclo de dos colores + 2 tipos de ciclo a todo color, puede ajustar fácilmente las luces favoritas presionando un interruptor de un botón los colores y patrones presentan efectos visuales perfectos para ti.5 mm de grosor y gran tamaño:el grosor de la alfombrilla de ratón de 5 mm no solo es más suave y más cómodo durante el uso, sino que también se puede restaurar a su apariencia original a la velocidad más rápida después del plegado, eliminando las arrugas. al mismo tiempo, la alfombrilla de ratón de gran superficie se puede adaptar perfectamente a cualquier teclado, ratón y cualquier otro equipo.Base impermeable y antideslizante:la base de goma antideslizante estable puede evitar perfectamente que la alfombrilla del mouse se mueva en el escritorio, proporcionando una garantía para el movimiento rápido y preciso del mouse. al mismo tiempo, la alfombrilla de ratón tiene una resistencia al agua de alto rendimiento, lo que puede prevenir pérdidas causadas por bebidas derramadas.Materiales naturales puros:después de un largo tiempo de selección del material, elija el caucho natural de mejor calidad. en comparación con otros productos similares, no hay necesidad de preocuparse por el gas tóxico del caucho inferior.", "price": "19,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71YKEQ5mT2L._AC_SX679_.jpg", "rating": "4.9", "link": "https://amzn.to/34HnyBq"}, {"title": "Tarjeta regalo de Roblox - 800 Robux [ordenador, móvil, tableta, Xbox One, Oculus Rift o HTC Vive]", "description": "Rellena tu saldo de Robux y utilízalo para comprar objetos del catálogo de Roblox, desbloquear contenido adicional o ventajas en tus juegos favoritos y mucho más.Consigue un objeto virtual exclusivo al canjear un código digital de tarjeta regalo de Roblox.El mejor regalo para cualquier fan de Roblox.Descubre millones de juegos gratuitos en Roblox y juega con tus amigos en tu ordenador, móvil, tableta, consola Xbox One, Oculus Rift o HTC Vive.Nota: Este producto otorga Robux y no se puede usar para comprar Roblox Premium.", "price": "€", "img": "https://images-na.ssl-images-amazon.com/images/I/71i7cyUqrBL._AC_SY500_.jpg", "rating": "4.2", "link": "https://amzn.to/2RVNCGx"}, {"title": "PICTEK - Ratón Gaming Programable con Retroiluminado Personalizable Compatible con Windows7/8/10/Xp/Vista, Negro", "description": "7200 DPI Ratón profesional para juegos Niveles ajustables de 5 ppp de 1200 a 7200 DPI [1200/2400/3500/5500/7200], fácil de llegar al DPI que usted deseaRatón RGB personalizado PICTEK: color personalizado privado para ti, hasta 16,8 millones de colores para satisfacer tu diferente estado de ánimo, botón separado para cerrar la luz cuando no es necesario.4 tasas de sondeo disponibles para su elección: 125 Hz/250 Hz/500 Hz/1000 Hz, una alta tasa de sondeo puede garantizar un movimiento suave y de alta velocidad. Amplia compatibilidad: es compatible con Windows7/8/10/Xp/Vista (Nota: cuando se utiliza con Mac OS, no admite personalización).8 botones programables Esta función de edición de macro de ratón para juegos programables, 8 se puede configurar para adaptarse a tus necesidades de juego. Además, el diseño del botón Rapid Fire te da la ventaja que necesitas durante esas intensas batallas de FPSErgonómico y cómodo Ratón agradable al tacto diseñado con una estructura simétrica y aerodinámica, que proporciona un cómodo diseño de agarre de garra, uso a largo plazo sin fatiga. la mejor opción para jugadores de juegos de ordenador.Longitud del cable: 1.8; tipo de conectividad: Alámbrico", "price": "16,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71f60h7F9VL._AC_SX425_.jpg", "rating": "4.5", "link": "https://amzn.to/3fWtPOQ"}]