[{"title": "PACK - 3 SPRAY AIRE COMPRIMIDO EMINENT 400 ML UPRIGHT USE PARA LIMPIEZA DE TECLADOS, ORDENADORES, CAMARAS Y OTROS DISPOSITIVOS ELECTRONICOS", "description": "", "price": "12,80 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61BEzxB5nJL._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3wpW5A0"}, {"title": "Hp Elite 8300 SFF - Ordenador de sobremesa (Intel Core i5-3470, 3.2 GHz, 8GB de RAM, Disco SSD de 240GB + 500GB HDD, Lector, Windows 10 Pro ES 64) (Reacondicionado)", "description": "Procesador Intel Core i5-3470 caché de 6M, hasta 3,60 GHzMemoria RAM de 8 GB, de tipo DDR3Almacenamiento de SSD 240GB + 500GB HDDSistema operativo Windows 10 Professional", "price": "167,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71JDRql8eBL._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/3oMFG6r"}, {"title": "CHUWI Herobox Mini pc Ordenador de sobremesa Intel Gemini-Lake N4100 Windows10 OS, Quad Core 64 bit 1.1GHz a 2.4GHz, 8GB RAM 180GB ROM, expandible a 1T HDD, HDPC 2.2, BT 4.0 y Dual WiFi", "description": "✔ [Pequeño y fácil de transportar]: Herobox es liviano y compacto, el tamaño es de solo 18.8 (L) * 13.9 (M) * 3.8 (H) cm. Es de bolsillo y fácil de llevar con su mochila. Es conveniente llevar y ahorrar espacio cuando está en uso.✔ [Expansión de almacenamiento]: puede ampliar el almacenamiento con una tarjeta micro SD de hasta 256 GB y una ranura SSD de hasta 2 TB.✔ [Disipación de calor de alto rendimiento]: Herobox adopta un diseño científico, Herobox utiliza una aleación de aluminio de conducción de calor para garantizar un enfriamiento continuo y efectivo, y hay agujeros de enfriamiento a su alrededor. La Herobox que ahorra energía sigue siendo potente y estable incluso después de largas horas de trabajo.✔ [Decodificación de video de alta definición]: Herobox tiene gráficos Intel 9th ​​HD con decodificación rígida 4K UHD y admite videos en los formatos de 10 bits VP9 y HEVC. Función de súper decodificación, convertible en un HTPC en cualquier momento. Admite visualización de 3 pantallas en la misma pantalla, técnicamente admite hasta 3 monitores al mismo tiempo y es ideal para promocionar grandes eventos en el centro comercial, para que las personas sientan un fuerte shock✔ [Puertos múltiples]: 2 * USB 3.0, 2 * USB 2.0 para sus necesidades diarias, con ranura USB-C ultrarrápida que puede conectar 2 monitores con salida VGA, y expansión de disco duro SATA, admite hasta 2 TB; La extensión de la tarjeta TF admite hasta 256 G. Este producto se suministra con una garantía de 12 meses después de la compra.", "price": "199,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51S2p0iVE6L._AC_SX425_.jpg", "rating": "4.4", "link": "https://amzn.to/3fiexoC"}, {"title": "Hp Elite 8300 - Ordenador de sobremesa (Intel Core i5-3470, 8GB de RAM, Disco HDD de 500GB, Lector DVD, Windows 10 PRO ES 64) - Negro (Reacondicionado)", "description": "Ordenador de sobremesa HP 8300 SFF (Intel Core i5-3470 @ 3,2GHz (Quad Core), Memoria 8GB, Disco Duro de 500HDD DVD, WINDOWS 10 PRO ES 64)Tarjeta grafica Intel Graphics HD, Sonido High DEF Audio, Tarjeta de RED - LAN: Gigabit Ethernet, Expansion: (1) PCI; (1) PCIe x1; (1) PCIe x4; (1) PCIe x16, Puertos: (4) USB 3.0 (6) USB 2.0 (1) RJ45 (1) PUERTO SERIE (1) Displayport (1) VGAContenido de la caja : El articulo + Adaptador de corriente/cable de corriente; facturaDimensiones: 10.0 x 33.8 x 37.9 cm (4.0 x 13.3 x 14.9 in), Peso 7.6 kg (16.7 lb)", "price": "137,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/41fSnKGla8L._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3bT5J6G"}, {"title": "HP EliteDesk800 G1 SFF - Ordenador de sobremesa (Intel Core I5-4570 3.2 GHz, 8GB de RAM, Disco SSD 240GB, Lector DVD, Windows 10 Pro) Negro (Reacondicionado)", "description": "MODELO:HP EliteDesk800 G1 SFF - Ordenador de sobremesa (Intel Core I5-4570 3.2 GHz, 8GB de RAM, Disco SSD 240GB, Lector DVD, Windows 10 Pro) NegroTiene 2 años de garantia y 30 dias de devolucion", "price": "179,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61cax52VyLL._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/34eoCwA"}, {"title": "HP Elite 8300 - Ordenador de sobremesa Completo + TFT 22\" (Intel Core I5-3470, 8GB RAM,Disco HDD 500GB, WiFi, Windows 10 Profesional 64 bits) (Reacondicionado)", "description": "Procesador Intel Core i5-3470 caché de 6M, hasta 3,60 GHzMemoria RAM 8GB DDR3Almacenamiento de 500GB HDD + WIFI PCIMonitor de 22'' marca, modelo y color según stockSistema Operativo: Windows 10 PRO", "price": "228,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61JP3CNSy1L._AC_SX679_.jpg", "rating": "4.1", "link": "https://amzn.to/3vi8PZj"}, {"title": "ACEPC T11 Mini PC, 8GB RAM+128GB eMMC, Windows 10 Pro, Intel Atom Z8350,Soporta SSD/HDD de 2.5 Pulgadas, 4K HD/Dual WiFi/BT 4.2 Mini computadora", "description": "【Almacenamiento ampliable】La mini computadora T11 viene con 8GB DDR3 y 128GB eMMC. Puede expandir el almacenamiento agregando SSD sata de 2.5 pulgadas (hasta 2TB) o insertando una tarjeta SD para acelerar el rendimiento.【Procesador de alta eficiencia】Alimentado por un procesador Intel Core Quad atom Z8350 de 1.92 GHz e Intel HD Graphics para gráficos, preinstalado con el sistema Windows 10 Pro (64 bits) hace que el trabajo sea más conveniente.【Mini PC sin ventilador】El diseño sin ventilador puede proporcionarle un entorno de trabajo silencioso, un puerto HDMI integrado y un puerto VGA para pantallas duales para que su trabajo sea más eficiente.【Pequeño pero potente】En comparación con la computadora host tradicional, la mini PC T11 es realmente pequeña con un tamaño de 4.92x 4.92x0.98 pulgadas, es ideal para viajes de negocios, entretenimiento visual en el hogar y oficina, etc., es compatible con WIFi dual 2.4G/5G para un funcionamiento estable y Bluetooth 4.2 para conectar un mouse o teclado bluetooth, etc.【Servicio sin preocupaciones】ACEPC brinda satisfacción y servicio de soporte técnico de por vida. Si tiene alguna pregunta o inquietud, estaremos a su disposición dentro de las 24 horas.", "price": "152,91 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51GKZ6lXdkL._AC_SX425_.jpg", "rating": "4.1", "link": "https://amzn.to/3wsGAHK"}, {"title": "ACEPC AK1 Mini PC,6GB RAM + 128GB SSD,Intel Celeron J3455,Windows 10 (64 bits) Ordenador, Soporte mSATA/2.5 '' SSD/HDD/4K/2.4G+5G Band WiFi/Gigabit Ethernet/Bluetooth 4.2", "description": "【Procesador】 AK1 Mini PC, equipado con el último procesador Intel Apollo Lake J3455 (caché de 2M,Frequenza di scoppio: 2.30 GHz,Frequenza di base del processore: 1.50 GHz), la velocidad de ejecución de la CPU es 50% más rápida que la X5-Z8350. Preinstalado con Windows 10 (64 bits), el potente hardware hace que se ejecute más rápido y más estable.【Conexión inalámbrica】 La última conexión inalámbrica utiliza 802.11ac de banda dual de 2.4GHz y 5GHz Wi-Fi para proporcionar hasta 450Mbps en la banda de 2.4GHz y 1300Mbps en el rango de 5GHz.【Opciones de expansión de almacenamiento】 SSD de 128G incorporado para suficiente espacio para funcionar sin problemas, y también proporciona varias formas de expandir el almacenamiento: 1.Admite agregar HDD / SSD SATA de 2.5 \"en la bahía de la unidad. Tarjeta SD de hasta 128G.3. Admite agregar un disco externo a través de USB, de manera muy fácil y flexible.【pantalla dual de pantalla HD】El puerto 2xHDMI , la GPU Intel HD Graphics 500 GPU, el video 4K Ultra HD (UHD), que le brinda una experiencia de TV de primera clase y una calidad de imagen realista, se puede utilizar como un centro multimedia para disfrutar Programas de televisión o juegos. Soporte para Wake On Lan y autostart.【Especificaciones de E / S】 Wi-Fi de banda dual, 1000 Mb / s Gigabit Ethernet, Bluetooth 4.2, dos puertos USB 2.0, dos puertos USB 3.0 avanzados, transferencia y descarga más rápidas. Debido al diseño del ventilador y la ventilación, la Mini PC tiene poco calor. Pero hace todo el trabajo de una manera completamente silenciosa. Incluyendo la instalación de VESA, es ideal para ocultar la mini computadora detrás del televisor para ahorrar espacio en el escritorio.", "price": "199,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61l0NySDVOL._AC_SX425_.jpg", "rating": "4.3", "link": "https://amzn.to/3oN46N1"}]