[{"title": "PACK - 3 SPRAY AIRE COMPRIMIDO EMINENT 400 ML UPRIGHT USE PARA LIMPIEZA DE TECLADOS, ORDENADORES, CAMARAS Y OTROS DISPOSITIVOS ELECTRONICOS", "description": "", "price": "12,90 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61BEzxB5nJL._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3wQnQlL"}, {"title": "Hp Elite 8300 SFF - Ordenador de sobremesa (Intel Core i5-3470, 3.2 GHz, 8GB de RAM, Disco SSD de 240GB + 500GB HDD, Lector, Windows 10 Pro ES 64) (Reacondicionado)", "description": "Procesador Intel Core i5-3470 caché de 6M, hasta 3,60 GHzMemoria RAM de 8 GB, de tipo DDR3Almacenamiento de SSD 240GB + 500GB HDDSistema operativo Windows 10 Professional", "price": "159,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71JDRql8eBL._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/3p4yFxV"}, {"title": "Hp Elite 8300 - Ordenador de sobremesa (Intel Core i5-3470, 8GB de RAM, Disco HDD de 500GB, Lector DVD, Windows 10 PRO ES 64) - Negro (Reacondicionado)", "description": "Ordenador de sobremesa HP 8300 SFF (Intel Core i5-3470 @ 3,2GHz (Quad Core), Memoria 8GB, Disco Duro de 500HDD DVD, WINDOWS 10 PRO ES 64)Tarjeta grafica Intel Graphics HD, Sonido High DEF Audio, Tarjeta de RED - LAN: Gigabit Ethernet, Expansion: (1) PCI; (1) PCIe x1; (1) PCIe x4; (1) PCIe x16, Puertos: (4) USB 3.0 (6) USB 2.0 (1) RJ45 (1) PUERTO SERIE (1) Displayport (1) VGAContenido de la caja : El articulo + Adaptador de corriente/cable de corriente; facturaDimensiones: 10.0 x 33.8 x 37.9 cm (4.0 x 13.3 x 14.9 in), Peso 7.6 kg (16.7 lb)", "price": "132,50 €", "img": "https://images-na.ssl-images-amazon.com/images/I/41fSnKGla8L._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3uDtBBu"}, {"title": "Hp Elite 8300 - Ordenador de sobremesa (Intel Core i5-3470, 8GB de RAM, Disco SSD de 240GB, Lector DVD, Windows 10 PRO ES 64) - Negro (Reacondicionado)", "description": "Ordenador de sobremesa HP 8300 SFF (Intel Core i5-3470 @ 3,2GHz (Quad Core), Memoria 8GB, Disco SSD de 240GB, DVD, WINDOWS 10 PRO ES 64)Tarjeta grafica Intel Graphics HD, Sonido High DEF Audio, Tarjeta de RED - LAN: Gigabit Ethernet, Expansion: (1) PCI; (1) PCIe x1; (1) PCIe x4; (1) PCIe x16, Puertos: (4) USB 3.0 (6) USB 2.0 (1) RJ45 (1) PUERTO SERIE (1) Displayport (1) VGAContenido de la caja : El articulo + Adaptador de corriente/cable de corriente; facturaDimensiones: 10.0 x 33.8 x 37.9 cm (4.0 x 13.3 x 14.9 in), Peso 7.6 kg (16.7 lb)", "price": "154,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71YPqE2xOML._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3uzrLBL"}, {"title": "CHUWI Herobox Mini pc Ordenador de sobremesa Intel Gemini-Lake N4100 Windows10 OS, Quad Core 64 bit 1.1GHz a 2.4GHz, 8GB RAM 180GB ROM, expandible a 1T HDD, HDPC 2.2, BT 4.0 y Dual WiFi", "description": "✔ [Pequeño y fácil de transportar]: Herobox es liviano y compacto, el tamaño es de solo 18.8 (L) * 13.9 (M) * 3.8 (H) cm. Es de bolsillo y fácil de llevar con su mochila. Es conveniente llevar y ahorrar espacio cuando está en uso.✔ [Expansión de almacenamiento]: puede ampliar el almacenamiento con una tarjeta micro SD de hasta 256 GB y una ranura SSD de hasta 2 TB.✔ [Disipación de calor de alto rendimiento]: Herobox adopta un diseño científico, Herobox utiliza una aleación de aluminio de conducción de calor para garantizar un enfriamiento continuo y efectivo, y hay agujeros de enfriamiento a su alrededor. La Herobox que ahorra energía sigue siendo potente y estable incluso después de largas horas de trabajo.✔ [Decodificación de video de alta definición]: Herobox tiene gráficos Intel 9th ​​HD con decodificación rígida 4K UHD y admite videos en los formatos de 10 bits VP9 y HEVC. Función de súper decodificación, convertible en un HTPC en cualquier momento. Admite visualización de 3 pantallas en la misma pantalla, técnicamente admite hasta 3 monitores al mismo tiempo y es ideal para promocionar grandes eventos en el centro comercial, para que las personas sientan un fuerte shock✔ [Puertos múltiples]: 2 * USB 3.0, 2 * USB 2.0 para sus necesidades diarias, con ranura USB-C ultrarrápida que puede conectar 2 monitores con salida VGA, y expansión de disco duro SATA, admite hasta 2 TB; La extensión de la tarjeta TF admite hasta 256 G. Este producto se suministra con una garantía de 12 meses después de la compra.", "price": "199,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51S2p0iVE6L._AC_SX425_.jpg", "rating": "4.4", "link": "https://amzn.to/2R79huH"}, {"title": "Mini PC,ACEPC AK3 Window 10 Pro Intel Celeron N3350 Processor,4 GB RAM/64GB ROM Mini Ordenadores de sobremesa,2.4G & 5.0G WiFi, 4K 60Hz,Dual Band Wi-Fi, Bluetooth 4.2", "description": "Procesador más rápido: Windows 10 Pro (64 bits) preinstalado y equipado con procesador Intel Celeron N3350. Esta es la frecuencia de funcionamiento básica de 1,1 GHz y aumenta a 2,4 GHz en modo ráfaga. Este PC también es compatible con WiFi de doble banda 2,4 G + 5 G, BT4.2 y 1000 Mbps LAN. Funciona más rápido y sin problemas y te ofrece una buena experiencia de uso.【Salidas de pantalla dual o triple HD】Con 2 puertos HDMI y 1 VGA se pueden conectar tres monitores al mismo tiempo y disfrutar de una visualización de vídeo 4K HD a través de la salida HDMI, lo que reduce el tiempo de espera y mejora significativamente su productividad. Compatible con Wake On LAN, PXE Boot, RTC Wake y Auto Power On.Ampliación de gran capacidad: 4 GB de RAM, 64 GB de memoria. También puedes ampliar la memoria con un disco duro SATA de 2,5 pulgadas / SSD de hasta 2 TB, una tarjeta micro SD de hasta 128 GB (tarjeta SD/disco duro SATA/SSD no está incluido), o conectar una caja de disco duro móvil a través de una interfaz USB 3.0.Todos los puertos importantes están disponibles. Este mini ordenador de sobremesa dispone de 1 conector RJ45, 2 puertos USB 3.0, 2 puertos USB 2.0, 2 puertos HDMI, 1 VGA, 1 salida de audio y 1 ranura micro SD. Proporciona una amplia gama de funciones para satisfacer tus necesidades. El soporte de montaje incluido en el paquete, que se puede fijar fácilmente a la parte posterior del monitor.1 mini PC AK3V ACEPC AK3V; 1 cable HDMI; 1 fuente de alimentación; 1 manual de usuario (idioma español no garantizado). Diseñado con ventilador que ayuda a reducir el calor en el PC. Si tienes alguna pregunta, no dudes en ponerte en contacto con nosotros. Ofrecemos soporte técnico de por vida, 1 año de garantía sin preocupaciones y servicio al cliente de 24 horas.", "price": "118,91 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71XGOS3QXsS._AC_SX425_.jpg", "rating": "4.0", "link": "https://amzn.to/2SH7vRt"}, {"title": "ACEPC Mini PC, Intel Celeron J4125 Processor 8GB DDR4 / 256GB ROM Windows 10 Pro Mini Computer, Triple Screen Support/4K HD/Dual Band WLAN/Gigabit Ethernet/Bluetooth 4.2…", "description": "【Velocidad de funcionamiento más rápida】 El mini PC de AcePC Windows 10 Pro está equipado con un procesador Intel Celeron J4125. La frecuencia básica es de 2,00 GHz y la frecuencia ráfaga de hasta 2,70 GHz. El potente hardware garantiza un funcionamiento más estable. Crea una experiencia sin problemas para tu entretenimiento visual en casa, ver películas, navegar por Internet y trabajar.【Memoria grande y ampliable】Este mini ordenador de sobremesa está equipado con 8 GB DDR4 y 256 GB SSD que tiene suficiente memoria para ejecutar y almacenar más archivos y películas. También puedes añadir una tarjeta SD (hasta 128 GB) y extender con USB externo o SATA HDD / SSD de 2,5 pulgadas o SSD M.2 NVME para ampliar la memoria.【Pantalla triple HD de 4 K】Este pequeño ordenador de sobremesa soporta una pantalla dual o triple a través de 2 puertos HDMI y 1 puerto VGA para mejorar la eficiencia de trabajo. Los gráficos HD 4K te ofrecen una experiencia visual de primera clase con una calidad de imagen realista que se puede utilizar como centro multimedia para programas de televisión.【Diseño único y funcional】Con un soporte montado en la pared, puedes colgar el mini ordenador detrás del monitor. Ahorre espacio en su escritorio y haga que su escritorio se vea más ordenado. Soporte para mini PC de escritorio, Wake-On-LAN, PXE, arranque RTC Wake, Auto Power On (información sobre los ajustes de la interfaz de usuario BIOS).【 2.4/5G WiFi y Gigabit Ethernet 】 El mini ordenador de sobremesa soporta doble banda 2.4/5G Wifi, una señal más estable y fuerte. También puede conectar una red a un puerto Gigabit Ethernet. 1 año de garantía, 1 mes de devolución gratuita, servicio al cliente en 24 horas.", "price": "229,41 €", "img": "https://images-na.ssl-images-amazon.com/images/I/81kp9tx4gcL._AC_SX425_.jpg", "rating": "4.1", "link": "https://amzn.to/3uwNHgU"}, {"title": "Intel NUC 11 Pro UCFF Negro i3-1115G4", "description": "Intel NUC 11 Pro UCFF Negro i3-1115G4", "price": "290,97 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61g8UNywrHL._AC_SX679_.jpg", "rating": "3.5", "link": "https://amzn.to/3uAYQgH"}]