[{"title": "Xiaomi Band 5, Unisex adulto, Negro, *Gran pantalla dinámica a color de 1.1”*Monitorea completamente tu ritmo cardíaco, el sueño y el estado", "description": "Mayor Resistencia al Agua: Xiaomi Mi Band 5 puede funcionar bien bajo el agua y cumplir con sus tareas diarias.Funciones Convenientes: Vea instantáneamente SMS, llamadas, notificaciones de aplicaciones y música.Administra Tu Salud: Xiaomi Mi Band 5 controlará tus pasos, frecuencia cardíaca, calorías quemadas, etc. y puede ayudarte a ajustar tus hábitos de sueñoHasta 14 días de batería", "price": "27,49 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71KsTiNXbdL._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/2SpkYgM"}, {"title": "Amazfit Bip S Lite Smartwatch Ftiness Reloj Inteligente Deporte Pantalla Transflectiva Siempre Encendida Duración de la batería 30 días Monitoreo del sueño y Frecuencia para Mujer y hombre", "description": "*Notificaciones de Inteligente en su muñeca: Con Bip S Lite Smartwatch Fitness, pareciendo un amigo inteligente puede recordarle las llamadas entrantes / mensajes / notificaciones de aplicaciones (incluidos SMS, Facebook, Whatsapp, Twitter, Instagram, Facebook Messenger y más) / alarma reloj / pronóstico del tiempo / reloj mundial, recordatorios sedentarios y control de música del teléfono.*Gran compañero deportivo: Amazfit Bip S Lite reloj inteligente para homre y mujer es resistente al agua hasta 50 metros. Puede usarlo mientras nada, y también registrar datos interesantes de natación, que incluyen frecuencia de brazada, tiempos de brazada, índice SWOLF, pistas en aguas abiertas, etc. El reloj también admite 8 modos deportivos, que proporcionan datos como la visualización de la pista, la velocidad, la frecuencia cardíaca, los recordatorios de distancia.*Duración excepcional de la batería de 30 días: gracias a la selección de componentes electrónicos y la tecnología de optimización de energía, el estado del reloj inteligente Fitness Amazfit Bip S lite puede continuar 30 días. Disfrute de la libertad de realizar un viaje de un mes sin su cargador, sabiendo que su reloj no le permitirá abajo.*Monitoreo de salud y seguimiento de actividad todo el día: con el sensor óptico de seguimiento biológico Huami BioTracker PPG, Amazfit Bip S Lite Smartwatch para homre y mujer proporciona un seguimiento continuo de la frecuencia cardíaca de alta precisión las 24 horas, lo que le permite saber más sobre su condición física. Además, el reloj también medirá su sueño para darle un análisis de sus patrones de sueño.", "price": "39,90 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61UYJb%2BkqrS._AC_SX425_.jpg", "rating": "4.8", "link": "https://amzn.to/3vhaXAQ"}, {"title": "Popglory Smart Watch, Reloj Inteligente con Oxígeno Sanguíneo Presión Arterial Frecuencia Cardíaca, Pulsera Actividad Impermeable IP67 para Hombre Mujer para Android iOS", "description": "7 Modos Deportivos: Ofrece varios deportes, como Caminar / Correr / Ciclismo / Saltar / Bádminton / Baloncesto / Fútbol, lo que mantiene su entrenamiento más científicamente. Y puede realizar un seguimiento de sus datos de actividad diaria como pasos, calorías, distancia y minutos activos.24H Ayudante de Salud: Popglory reloj inteligente tiene frecuencia cardíaca, presión arterial, oxígeno sanguíneo. Siempre preste atención a su salud física. Este reloj inteligente también puede medir su sueño automáticamente, lo que le ayuda a conocer los datos de sueño despierto, ligero y profundo. Los datos son solo para referencia.Watch Face Personalizado & Notificación Inteligente - Puede usar la foto que quieras como el watch face, también puede cambiar la posición de tiempo y el color de acuerdo con la imagen. Mensajes y llamadas bien informados, levantar la muñeca visible, que se puede establecer en la aplicación \"HeroBandIII\".Control de música & IP67 Impermeable: Puede controlar el reproductor de música de su teléfono en este reloj (canción anterior, próxima canción y pausa). Con el diseño impermeable IP67, puede usarlo mientras se lava las manos.Compatibilidad y Otras Características: este reloj es compatible con smartphones que utilizan iOS 9.0/Android OS 4.4 o superior. Este reloj también tiene alarma, temporizador, cámara remota, pronóstico del tiempo, y ajuste de brillo. (No compatible con iPad)", "price": "29,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61V0Md1kHQL._AC_SX679_.jpg", "rating": "4.2", "link": "https://amzn.to/34fG0Rr"}, {"title": "Amazfit Bip S Lite Smartwatch Ftiness Reloj Inteligente Deporte Pantalla Transflectiva Siempre Encendida Duración de la batería 30 días Monitoreo del sueño Y Frecuencia Cardíaca para mujer y hombre", "description": "*Notificaciones de Inteligente en su muñeca: Con Bip S Lite Smartwatch Fitness, pareciendo un amigo inteligente puede recordarle las llamadas entrantes / mensajes / notificaciones de aplicaciones (incluidos SMS, Facebook, Whatsapp, Twitter, Instagram, Facebook Messenger y más) / alarma reloj / pronóstico del tiempo / reloj mundial, recordatorios sedentarios y control de música del teléfono.*Gran compañero deportivo: Amazfit Bip S Lite reloj inteligente para homre y mujer es resistente al agua hasta 50 metros. Puede usarlo mientras nada, y también registrar datos interesantes de natación, que incluyen frecuencia de brazada, tiempos de brazada, índice SWOLF, pistas en aguas abiertas, etc. El reloj también admite 8 modos deportivos, que proporcionan datos como la visualización de la pista, la velocidad, la frecuencia cardíaca, los recordatorios de distancia.*Duración excepcional de la batería de 30 días: gracias a la selección de componentes electrónicos y la tecnología de optimización de energía, el estado del reloj inteligente Fitness Amazfit Bip S lite puede continuar 30 días. Disfrute de la libertad de realizar un viaje de un mes sin su cargador, sabiendo que su reloj no le permitirá abajo.*Monitoreo de salud y seguimiento de actividad todo el día: con el sensor óptico de seguimiento biológico Huami BioTracker PPG, Amazfit Bip S Lite Smartwatch para homre y mujer proporciona un seguimiento continuo de la frecuencia cardíaca de alta precisión las 24 horas, lo que le permite saber más sobre su condición física. Además, el reloj también medirá su sueño para darle un análisis de sus patrones de sueño.", "price": "33,91 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51Zng198yyS._AC_SX425_.jpg", "rating": "5.0", "link": "https://amzn.to/34cSEAL"}, {"title": "IDEALROYAL Smartwatch, P22 Reloj Inteligente Impermeable con Monitor de Frecuencia Cardíaca, Monitor de Sueño, Podómetro de Seguimiento de Actividad Física con Pantalla Táctil para Android iOS", "description": "🏊 【Seguimiento de actividad durante todo el día】 Este reloj inteligente tiene 8 tipos de modos deportivos (caminar, correr, andar en bicicleta, saltar, bádminton, baloncesto, fútbol, ​​natación). La pantalla del reloj muestra tus pasos precisos, distancia, calorías, minutos activos y puedes ver datos más detallados en la aplicación \"HeroBandIII\".🖤 ​​【Monitor de salud y sueño】 Controle su frecuencia cardíaca en tiempo real a través de nuestra aplicación y detecte manualmente su oxígeno en sangre (SpO2) a través de nuestro reloj. Nuestro reloj inteligente también puede realizar un seguimiento automático de su sueño y analizar la calidad de su sueño (sueño profundo, sueño ligero y hora de despertarse) para ayudarlo a desarrollar un estilo de vida más saludable.📨 【Notificaciones y recordatorios inteligentes】 Reciba todos sus mensajes y notificaciones (Facebook, WhatsApp, LinkedIn, Instagram y Twitter) directamente en su reloj inteligente con vibraciones intuitivas personalizables. También puede ver las llamadas entrantes y rechazarlas si está ocupado, con otras funciones excelentes como alertas sedentarias, alarmas y más.⌚ 【Fondos de pantalla exclusivos y control de Bluetooth】 Muchos magníficos diales masivos incorporados para cambiar, puedes personalizar la esfera del reloj y crear tu estilo. El control de Bluetooth le brinda una mejor experiencia, puede controlar el reproductor de música de su teléfono (canción anterior, siguiente canción y pausa) y controlar la toma de fotos (agitar o hacer clic) en este reloj.🔋 【Gran duración de la batería y amplia compatibilidad】 Equipado con una batería de polímero de litio de gran capacidad. Una carga puede estar en espera durante unos 30 días. El rastreador de ejercicios es compatible con iOS 9.0 o superior / Android OS 5.0 o superior y Bluetooth 4.0.", "price": "18,26 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61q9ADySp1S._AC_SX425_.jpg", "rating": "4.2", "link": "https://amzn.to/2SoCp0G"}, {"title": "Huawei Watch GT2 Sport - Smartwatch con Caja de 46 Mm (Hasta 2 Semanas de Batería, Pantalla Táctil Amoled de 1.39\", GPS, 15 Modos Deportivos, Llamadas Bluetooth), Negro Mate", "description": "Kirin A1, el primer procesador desarrollado en su totalidad por HUAWEI, ofrece un alto rendimiento y un bajo consumo de energía; con hasta dos semanas de bateríaHUAWEI WATCH GT 2 (46 mm) incorpora una pantalla de cristal 3D, un nuevo paso en la industria de los smartwatch; su pantalla AMOLED de 1.39 pulgadas tiene una tasa de respuesta rápida y precisaPuedes utilizar llamadas bluetooth durante los entrenamientos y en tu vida diaria; incluye: correr, andar en bicicleta, conducir o hacer tareas domésticas15 modos de entrenamiento: múltiple cursos de entrenamiento profesional desde el nivel básico hasta el avanzado están preinstalados en el smartwatch, permitiendo una orientación profesional y efectivaDos sistemas de posicionamiento (GPS y GLONASS) para detectar más satélites y aumentar la precisión de posicionamientoHUAWEI WATCH GT 2 (46 mm) admite funciones como notificación de mensajes, seguimiento de sueño TruSleep 2.0 y monitoreo de presión TruRelax (la función de estrés solo está disponible en Android)La saturación de oxígeno en la sangre se proporciona como una estimación calculada en función de diferentes factores en combinación con los datos de Huawei Health AppNo es un dispositivo médico ni pretende diagnosticar, tratar, curar o prevenir ninguna enfermedad", "price": "128,81 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61rmsUV7h%2BL._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3oMfg4C"}, {"title": "Reloj Inteligente Hombre, Hommie Smartwatch Hombre de Pantalla Táctil Ccompleta Impermeable IP68, Pulsera de Actividad Inteligente con 9 Deportes, Pulsómetro,Sueño,GPS,Caloría,3 Correas, iOS y Android", "description": "⌚ 【1.3\" Pantalla Táctil Completa y 3 Correas】 El reloj inteligente tiene una1.3pulgadas pantalla de ultra alta definición IPS de táctil completa, con 8 diferentes de interfaz, y también admite la producción de sus imágenes favoritas como protector de pantalla; Reloj inteligente hay correa de cuero de calidad empresarial, muy moderna; una correa de repuesto de silicona ligera y cómoda; uno correa de nailon, perfecto para aire libre.🚴 【Multi-Deporte Impermeable IP68】Reloj deportivo inteligente tienen correr / nadar / escalar / andar en bicicleta / baloncesto / fútbol / tenis de mesa / bádminton / camniar. Gracias a impermeable IP68, no solo cumple lavarse las manos y ducharse, sino que también puede nadar. Lograr el seguimiento del movimiento de la duración del ejercicio, el pulsómetro, las calorías, etc en reloj deportes; Conectar GPS del móvil, puede ver el mapa de ruta de correr en la APP para compartir con sus amigos.💟 【Monitor de Presión Arterial, Ritmo Cardíaco y Sueño】 Pulsera inteligente proporciona 24horas detección de frecuencia cardíaca y presión arterial, brindándole alertas de salud en tiempo real. Pruebe su sueño por la noche, conecte su móvil y sincronice automáticamente los datos con la aplicación para comparar y analizar datos históricos. Puede aprender y mejorar su salud de una manera profesional e inteligente.📩 【Recordatorio Inteligente & Multifunción】 Smartwatch recibe las llamadas y notificaciones de APP(Facebook, WhatsApp, Instagram, Twitter, etc. )en tiempo real cuando conecta con el móvil, nunca perderá llamadas o mensajes importantes. Además, tiene recordatorio sedentario/ medicamentos, control de cámaras, iluminar pantalla cuando levantar muñeca, ajuste de brillo de la pantalla, despertador, temporizador, encontrar móvil y otras funciones.📱 【Amplia compatibilidad y durabilidad de la batería】 Relojes inteligentes son compatibles con iOS 9.0 como Iphone11/ XS/ X/ XR/ 8/7/6, etc, y también compatible con Samsung, Huawei, Xiaomi y otros sistemas Android 4.4 y superiores y Bluetooth 4.0/5.0. （No es compatible con PC, Ipad o tableta）Tiempo en espera: 15 días, trabajo continuo: 7 días. Somos responsables de su compra y contáctenos si tiene alguna pregunta.", "price": "59,49 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71ghEdsdJ0L._AC_SX679_.jpg", "rating": "4.1", "link": "https://amzn.to/34dVGVC"}, {"title": "Smartwatch Mujer, AGPTEK Reloj Inteligente Deportivo 1.3 Pulgadas Táctil Completa IP68, Monitor de Sueño, Seguimiento del Menstrual, Control de Musica, Regalo Navidad", "description": "⌚【Pantalla HD & Estilo Personalizado】Adopte Pantalla a color completa redonda de 1.3 pulgadas, brinda una mejor experiencia visual más que cuadrada. Y soporta elegir cualquier imagen que desee en su teléfono como fondo de pantalla, muestra su estilo personal.🏃【8 Modos Deportivos & Impermeable IP68】El reloj deportivo ofrece 8modos deportivos, como caminar, correr, yoga, nadar, etc. Este reloj inteligente es resistente al agua hasta 50 metros, lo podrá llevar puesto mientras se lave las manos, tome una ducha, nade.💌【Monitor de Salud & Notificación de Mensaje】Admite monitoreo de frecuencia cardíaca dinámica en tiempo real y seguimiento del sueño. Este reloj también viene con recordatorios menstruales, que pueden ayudar a las niñas a comprender mejor nuestro cuerpo. Despúes de conetar con la APP, puede recibir notificaciones en tiempo real de WhatsApp, LinkedIn, Instagram y Twitter.⌚【Funciones más Prácticas】 El reloj inteligente, se puede como monitores de actividad, tiene Modo multi-deporte. Monitar el sueño, la frecuencia cardíaca, los pasos y consumo de calorías, recordatorio de salud, recordatorio de sedentario, recordatorio de llamadas, recordatorio de reuniones, alarma etc.. Cuando hay un mensaje de actualización de software en la APLICACIÓN, se recomienda actualizar a la última versión de software para una mejor experiencia.⏳【Larga Duración & Gran Compatibilidad】 El reloj inteligente se puede utilizar durante 8-12 días o 30 días en espera cuando se carga durante 2 horas. Esta smartwatch es adecuada para casi todos los teléfonos inteligentes.", "price": "42,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71JfGjxM5lL._AC_SX679_.jpg", "rating": "4.3", "link": "https://amzn.to/3febf5R"}]