[{"title": "Auriculares Bluetooth, HOMSCAM Auriculares inalámbricos QCY Bluetooth 5.0 Sonido Estéreo Auricular Mini Twins In-Ear Auriculares Carga Rapida Resistente al Agua con Caja de Carga", "description": "【ÚLTIMA TECNOLOGÍA BLUETOOTH 5.0 Y LLAMADAS EN ESTÉREO】 Los auriculares inalámbricos están equipados con chips Bluetooth 5.0, que ofrecen un sonido estéreo de alta calidad, bajos fuertes y mantienen una baja latencia cuando se juega o se hacen videos. El micrófono incorporado y el diseño de cancelación de ruido, tanto el auricular izquierdo como el derecho soportan responder y colgar llamadas, brindándole una grata experiencia de llamada. Perfecto adecuado para niños también.【GRAN AJUSTE Y DISEÑO MINIMALISTA】 Los auriculares Bluetooth HOMSCAM QCY están diseñados para que se ajusten cómodamente a sus oídos, aunque se usen durante un tiempo prolongado no resultarán molestos. Las gomas para adaptar el auricular a la oreja se encuentran en tres tamaños diferentes, según cual se adapte más a su oído. Su diseño interno se ajusta de forma segura y no se cae, perfecto para hacer deporte, ejercicios, correr, audiolibros y hasta ver la televisión.【CONECTIVIDAD EN UN PASO】 Saque ambos auriculares inalámbricos del estuche de carga, ellos se encenderán automáticamente y se conectarán a su teléfono en segundos. No deberás preocuparte por alejarte o perder tu conexión repentinamente ya que posee un alcance de hasta 10 metros de distancia distancia con una conexión estable. Se apaga automáticamente y se carga cuando se vuelve a colocar en el estuche.【ESTUCHE PORTÁTIL DE CARGA】 Batería incorporada de 43 mAh para cada auricular con un peso ligero de tan solo 4.6 g. Con un bajo consumo de energía, tiene una autonomía de hasta 4 horas de conversación o música continuas con una sola carga. El estuche de carga portátil proporciona una carga rápida y un dispositivo de magnético incorporado para mayor sujección. Recargar la batería del estuche le permitirá utilizar los auriculares hasta 15 horas de reproducción después de cargarlos 4 veces.【Garantía satisfactoria】 Garantía de devolución de 30 días y garantía de 1 año, pero si hay algún problema, escríbanos directamente al centro de compradores o al correo electrónico de soporte. Le proporcionaremos el mejor servicio al cliente para asegurarnos de que esté satisfecho. HOMSCAM asegurará el disfrute de su compra.", "price": "16,98 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51KkcCx5jGL._AC_SX679_.jpg", "rating": "4.2", "link": "https://amzn.to/3fFmtk2"}, {"title": "Apple EarPods con conector Lightning", "description": "Bajos más profundos y con más maticesMayor protección contra el agua y el sudorControla la reproducción de música y vídeoResponde y cuelga llamadas", "price": "15,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/41wYbyr3LLL._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/3pc9ae5"}, {"title": "Xiaomi Mi True Wireless Earbuds Basic 2, Auriculares Inalámbricos Bluetooth 5.0 Anti-Sudor IPX4 True Stereo Auriculares Bluetooth con Micrófono", "description": "[Auriculares Bluetooth 5.0] Airdots 2 está equipado con un chip Bluetooth 5.0, la velocidad de transmisión de datos es el doble que la de la generación anterior y la conexión es más rápida y estable, y escuchar música y juegos es más fluido[Auriculares deportivos con micrófono] Un auricular Bluetooth de alta calidad con un micrófono incorporado, puede realizar llamadas fácilmente y la calidad de la llamada es estable. Además, Redmi AirDots 2 también agrega un nuevo modo de juego de baja latencia, que se puede lograr presionando el botón 3 en el auricular. Activar de nuevo[3 tamaños de auriculares deportivos a prueba de agua] La tecnología Bluetooth más avanzada reemplaza los auriculares con cable tradicionales. Ofrecemos 3 tamaños diferentes de tapones de silicona para los oídos (S, M, L), que pueden mantener los tapones para los oídos estables y cómodos durante la escalada y otros ejercicios.[Botón físico multiusos y asistente de voz] Los auriculares Bluetooth Redmi Airdots 2 TWS tienen un micrófono y están equipados con botones físicos multifuncionales, que pueden reducir los botones falsos y admitir asistentes de voz, Siri, Mi Ai y Google Assistant. Haga doble clic en Phone Assistant para habilitar la función de asistente de voz del teléfono. (Requiere teléfono móvil para admitir la función de voz y activar la configuración de activación rápida)[Auriculares inalámbricos y reducción de ruido estéreo] Redmi Airdots 2 proporciona modos estéreo y mono, están equipados con un controlador dinámico de 7.2 mm y un sistema inteligente de reducción de ruido, pueden disfrutar de una calidad de sonido de alta calidad, 4.1 gramos de diseño liviano es muy adecuado para escuchar música correr", "price": "14,68 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51tikpDapNL._AC_SX679_.jpg", "rating": "4.2", "link": "https://amzn.to/3ca5CDI"}, {"title": "Auriculares Inalámbricos, Auriculares Bluetooth 5.0 3500mAh 150H Playtime IPX7 Impermeable con Caja de Carga y Mic, Antena FPC AAC-LC HiFi Calidad De Sonido, In-Ear Auriculares", "description": "Pantalla de potencia precisa y apariencia exquisita: Los cascos inalambricos S20 utilizan tecnología de pantalla LED exclusiva para mostrar con precisión la potencia restante de los auriculares y la funda de carga. La apariencia es 100% de spray de alto brillo, crea un toque delicado y una apariencia exquisita.Powerbank y 150 horas de tiempo de reproducción: Con una sola carga de batería para los auriculares in ear S20, puede escuchar música durante 5-6 horas, e incluso hasta 150 horas con el estuche de carga. Con la carga rápida USB, solo lleva 1,5 horas cargar la funda. Puede cargar su teléfono al aire libre o en una emergencia.Aumento del 43% en los graves: Los cascos inhalabricos S20 utilizan altavoces grandes de 10 mm y decodificador de alta resolución para aumentar los graves en un 43%. Diseñado para amantes de la música.Antena FPC y Bluetooth 5.0: La antena FPC integrada en combinación con Bluetooth 5.0 asegura una conexión estable entre los auriculares deportivos S20 y el teléfono inteligente. Ni siquiera se desconecta en los subterráneos abarrotados.Diseño ergonómico y resistente al agua IPX7: Un solo cascos bluetooth tiene solo 4,9 g, forma ergonómica de 120 ° para un ajuste perfecto en cada oreja. Incluso si lo usa durante mucho tiempo, no se sentirá incómodo. Cuando entrenas, no roza y no cae. Los auriculares bluetooth S20 con una estructura impermeable perfecta resisten perfectamente las salpicaduras diarias de agua, sudor y lluvia.", "price": "21,24 €", "img": "https://images-na.ssl-images-amazon.com/images/I/710WTLUHD3L._AC_SX679_.jpg", "rating": "4.3", "link": "https://amzn.to/3vG7An4"}, {"title": "Xiaomi Mi True Wireless Earphones 2 Basic Los nuevos Auriculares Tienen una autonomía de batería más Larga, Sonido, fácil de Combinar, Color Blanco (versión Global)", "description": "Los auriculares inalámbricos Xiaomi Mi True 2 Basic son un auricular Bluetooth versión 5.0 recientemente lanzado que ofrece un excelente sonido y una calidad de llamada inalámbrica enredada.Diseño semiauditivo Puede proporcionar la máxima comodidad y un ajuste óptimo para un uso a largo plazo, llamadas sin ruido, supresión del ruido ambiental con micrófono dual para garantizar que el teléfono no se obstruya.Duración de la batería más larga: la duración de la batería de los auriculares es de 5 horas a plena carga, mientras que la duración total de la batería en la caja es de 20 horas.Detección del oído: cuando se retira un casco, el sensor integrado puede ayudar a suspender automáticamente la música, doble clic en el emparejamiento rápido (MIUI global), pulse dos veces el auricular para acceder al control de música, el teléfono o la asistencia por voz.Excelente calidad de ruido: los auriculares son compatibles con AAC, que es un codificador avanzado que puede obtener una mejor calidad de sonido en iOS y Android.", "price": "21,77 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51vimwl8JqL._AC_SX679_.jpg", "rating": "4.4", "link": "https://amzn.to/3cb6yrF"}, {"title": "Apple AirPods Pro", "description": "Modo de sonido ambiente para no desconectar del mundo exteriorAlmohadillas cónicas de silicona suave en tres tamaños para un ajuste a medidaResistencia al sudor y al aguaEcualización adaptativa que ajusta la música según la forma de tu oídoConfiguración sencilla para todos tus dispositivos appleAcceso rápido a siri con solo decir «oye siri»Estuche de carga inalámbrica para disfrutar de más de 24 horas de autonomía", "price": "208,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71zny7BTRlL._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/2RVJE0z"}, {"title": "New Bee Auriculares Manos Libres, Auricular Bluetooth Inalámbrico Negocio con Micrófono Auricular para iPhone, Samsung, Huawei, Xiaomi, HTC, LG, Sony, PC 60 Días en Espera (Negro)", "description": "[CÓMODO & MANOS LIBRES] El auricular manos libres liviano es ideal para el conductor o los hombres de negocios, el clip para el oído ajustable a 360 ° mantiene los auriculares Bluetooth en su lugar. Tres ollas opcionales incluidas; pequeño, mediano y grande, elija los auriculares más cómodos para que quepan en cualquier oreja.[LARGA DURACIÓN DE LA BATERÍA] Solo 2-3 horas de carga, 22 horas de música, 24 horas de conversación, 60 días en espera. Los auriculares inalámbricos tardan poco en cargarse, pero pueden durar todos los días. Cumple con la necesidad del uso diario.[CVC 6.0 & SONIDO CLARO] Este auricular utiliza la tecnología de cancelación de ruido CVC 6.0. El sonido durante una llamada será claro, tanto para ti como para el otro.[COMPATIBILIDAD AMPLIA] Compatible con dispositivos habilitados para Bluetooth. iPhoneX, iPhone8, iPhone8 Pluse, iPhone 7, 7 plus, 6, 6s, 6 Plus, iPad, iPod touch, LG G2, Samsung S7 S6, LG, Motorola, LG, SONY y otros teléfonos celulares Android, PC, computadora portátil, etc.[NO DUDE EN PEDIDRLOS] Incluye una bolsa de almacenamiento a mantener los auriculares seguros y no se preocupe por perderlos. Auriculares adicionales están ahí en caso de que quieras disfrutar de la música con ambas orejas. GARANTÍA DE 1 AÑO garantizada. 24 horas de atención al cliente y equipo de tecnología profesional están listos.", "price": "16,15 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61JnSnDgkPL._AC_SX679_.jpg", "rating": "4.3", "link": "https://amzn.to/3g2aM62"}, {"title": "Apple AirPods con estuche de carga con cable", "description": "Activación y conexión automáticasConfiguración sencilla con todos tus dispositivos AppleAcceso rápido a Siri con solo decir «Oye Siri»Cambio fácil de un dispositivo a otroEstuche de carga para disfrutar de más de 24 horas de autonomía", "price": "138,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71NTi82uBEL._AC_SX679_.jpg", "rating": "4.7", "link": "https://amzn.to/3wR1TTE"}]