[{"title": "PACK - 3 SPRAY AIRE COMPRIMIDO EMINENT 400 ML UPRIGHT USE PARA LIMPIEZA DE TECLADOS, ORDENADORES, CAMARAS Y OTROS DISPOSITIVOS ELECTRONICOS", "description": "Descripción no disponible", "price": "12,80 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61BEzxB5nJL._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3yWqKY4"}, {"title": "Hp Elite 8300 SFF - Ordenador de sobremesa (Intel Core i5-3470, 3.2 GHz, 8GB de RAM, Disco SSD de 240GB + 500GB HDD, Lector, Windows 10 Pro ES 64) (Reacondicionado)", "description": "Procesador Intel Core i5-3470 caché de 6M, hasta 3,60 GHzMemoria RAM de 8 GB, de tipo DDR3Almacenamiento de SSD 240GB + 500GB HDDSistema operativo Windows 10 Professional", "price": "177,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71JDRql8eBL._AC_SX679_.jpg", "rating": "4.6", "link": "https://amzn.to/2TAgbts"}, {"title": "Hp Elite 8300 - Ordenador de sobremesa (Intel Core i5-3470, 8GB de RAM, Disco HDD de 500GB, Lector DVD, Windows 10 PRO ES 64) - Negro (Reacondicionado)", "description": "Ordenador de sobremesa HP 8300 SFF (Intel Core i5-3470 @ 3,2GHz (Quad Core), Memoria 8GB, Disco Duro de 500HDD DVD, WINDOWS 10 PRO ES 64)Tarjeta grafica Intel Graphics HD, Sonido High DEF Audio, Tarjeta de RED - LAN: Gigabit Ethernet, Expansion: (1) PCI; (1) PCIe x1; (1) PCIe x4; (1) PCIe x16, Puertos: (4) USB 3.0 (6) USB 2.0 (1) RJ45 (1) PUERTO SERIE (1) Displayport (1) VGAContenido de la caja : El articulo + Adaptador de corriente/cable de corriente; facturaDimensiones: 10.0 x 33.8 x 37.9 cm (4.0 x 13.3 x 14.9 in), Peso 7.6 kg (16.7 lb)", "price": "149,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/41fSnKGla8L._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/3pewoQF"}, {"title": "HP EliteDesk800 G1 SFF - Ordenador de sobremesa (Intel Core I5-4570 3.2 GHz, 8GB de RAM, Disco SSD 240GB, Lector DVD, Windows 10 Pro) Negro (Reacondicionado)", "description": "MODELO:HP EliteDesk800 G1 SFF - Ordenador de sobremesa (Intel Core I5-4570 3.2 GHz, 8GB de RAM, Disco SSD 240GB, Lector DVD, Windows 10 Pro) NegroTiene 2 años de garantia y 30 dias de devolucion", "price": "199,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61cax52VyLL._AC_SX679_.jpg", "rating": "4.5", "link": "https://amzn.to/34Dp1Jh"}, {"title": "Mini PC AMD Ryzen 5 Pro 2500U | 16 GB RAM 512 GB M.2 SSD | Radeon Vega 8 Graphics | Windows 10 Pro | Intel WIFI6 AX200 BT 5.1 | 4K HDMI 2.0 Display USB-C | 2X RJ45 | 4X USB 3.1| Pequeño Formato", "description": "CPU RYZEN 5 PRO 2500U de Altas Prestaciones con Gráficos Radeon Vega 8. 16Gb de Memoria RAM DDR4 de Doble Canal (2 x 8Gb) y unidad SSD M.2 de 512 Gb. Preinstalado con Windows 10 Pro 64-Bit.Mini PC Elegante de Pequeño Tamaño. Fácil de Configurar, Fácil de Actualizar y Fácil de Instalar. Múltiples Escenarios de Uso: Juegos, Oficina, Media Center, Mini Servidor, Educación, Señalética.Energética y Ergonómicamente Eficiente. Ahorra Espacio de Escritorio y Consume Menos Energía que Equipos Equivalentes. Funciona de Manera Casi Silenciosa Gracias a su Ventilador de Calidad y a un Diseño Inteligente del Flujo de Aire. Diseño con Marcos Metálicos.Multitud de Puertos y Conectores: USB-C, USB 3.1, HDMI, DisplayPort, 2 Gigabit Ethernet, Wifi6 (AX200), Bluetooth 5.1, Conector de Audio de 3.5mm. Conexión Simultánea a 3 Pantallas UHD de 4K/60Hz.Certificaciones y Soporte: FCC, CE, ROSH. 2 Año de Garantía y Soporte 24/7. Funciones: RTC WakeUp / Wake-On-Lan / Autoencendido (configurable en BIOS) / Arranque desde Red.", "price": "424,99 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61z8k3SNjNL._AC_SX425_.jpg", "rating": "4.7", "link": "https://amzn.to/2TwaOLD"}, {"title": "Hp Elite 8300 - Ordenador de sobremesa + Monitor 24'' (Intel Core i5-3470, 8GB de RAM, Disco de 240 SSD+ 500GB HDD, Lector DVD, WiFi,Windows 10 Pro 64) (Reacondicionado)", "description": "Procesador Intel Core i5-3470 - 3,20 GHzMonitor Nuevo 24''Almacenamiento de 240GB SDD + 500GB HDDMemoria RAM 8GB DDR3Sistema Operativo: Windows 10 PRO", "price": "324,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/71wfavdRDBL._AC_SX679_.jpg", "rating": "4.4", "link": "https://amzn.to/3uH7b2j"}, {"title": "CHUWI CoreBox X Mini pc Intel Core i7-6560U Windows 10 OS, Doble Core 64 bit 2.2GHz hasta 3.2GHz, 8GB RAM 256GB SSD, GPU Intel Iris Graphics 540, 4*USB-A 3.0, Type A*1, M.2, RJ45", "description": "CHUWI CoreBox X utiliza el procesador Intel Core i7-6560U , la frecuencia desde 2.2Ghz hasta 3.2Ghz. que satisface las funciones diarias requeridas, puede realizar tareas múltiples y puede integrar mejor el procesamiento de imágenes y los juegos sin problemasMini pc esta equipado con Intel Iris Graphics 540 integrado, compatible con la decodificación de video 4K, renderizado de 300MHz hasta 1050MHz （i7） . Puede decodificar videos 4K y editar imágenes de mejor calidadCuenta con 8 GB RAM LPDDR3+ 256 SSD, CoreBox X disponible con 8 GB LPDDR3 RAM, incluye SSD M.2 de 256 GB, soporte para expansión HDD de 2TB, mejora la programación diaria y una velocidad de respuesta aún más excepcionalCoreBox X ofrece conectividad conveniente con 4 puertos USB 3.0 , Type A*1 para 4K, display port*1, RJ45*2, más un conector para micrófono y auriculares para satisfacer sus necesidadesWiFi de WIFI 802.11 ac/ a/b/g/n, Max hasta 867 Mbps + Gigabit Ethernet, para ofrecer la máxima velocidad de Internet y una conexión más estable. solo pesa 855 g, por lo que ocupa muy poco espacio y conveniente para llevarlo", "price": "369,00 €", "img": "https://images-na.ssl-images-amazon.com/images/I/61sJktcL%2BYL._AC_SX425_.jpg", "rating": "4.3", "link": "https://amzn.to/2SOtnKX"}, {"title": "Beelink BT3PRO II Mini PC, Mini Ordenador de Sobremesa Soporte Windows 10 con Puertos HDMI VGA, Procesador Intel Atom X5-Z8350, 4GB + 64GB, 2.4G / 5G WiFi, 4K@30Hz, BT 4.0, LAN de 1000 Mbps", "description": "[Procesador X5-Z8350] Equipado con un procesador Intel Atom x5-Z8350, hasta 1.92 GHz, el Intel HD Graphics 400, le brinda mayor eficiencia, más rápida investigación y desarrollo de datos de decodificación.[Soporte para el sistema Windows 10 (64 bits)] Admite la conexión LAN Ethernet 1000Mbps, IEEE 802.11a / b / g / n, así como WiFi de banda dual 2.4G y 5.8G, mayor ancho de banda, menos interferencia. Con el letal combo de Bluetooth 4.0 incorporado, podrás conectarte a innumerables redes y dispositivos.[Pantalla de frecuencia dual] Admite la vista dual a través de los puertos HDMI y VGA. Conecte dos monitores, para facilitar su trabajo. Esto sería una gran ayuda para tratar con todo tipo de tablas de datos todos los días.[4GB RAM + 64GB ROM] Incorporada de 4GB RAM 64GB ROM, amplíe la memoria a 512GB con tarjeta SD (no incluida), que es una computadora perfecta para manejar hojas de cálculo complejas, video de alta definición y tareas múltiples sin problemas.[Soporte de la función de encendido automático] En caso de un fallo de alimentación, guardará automáticamente el documento y se iniciará para maximizar la eficiencia de su trabajo. Los orificios de ventilación están diseñados en varias direcciones para disipar el calor más rápido, de modo que se garantice el rendimiento de funcionamiento. Enviar desde España.", "price": "113,90 €", "img": "https://images-na.ssl-images-amazon.com/images/I/51iI8uZT2tL._AC_SX679_.jpg", "rating": "4.0", "link": "https://amzn.to/3cesd1Z"}]