[
    {
        "title": "Xiaomi Mi True Wireless Earbuds Basic 2, Auriculares Inalámbricos Bluetooth 5.0 Anti-Sudor IPX4 True Stereo Auriculares Bluetooth con Micrófono",
        "description": "Un auricular Bluetooth de alta calidad con un micrófono incorporado, puede realizar llamadas fácilmente y la calidad de la llamada es estable. Además, Redmi AirDots 2 también agrega un nuevo modo de juego de baja latencia, que se puede lograr presionando el botón 3 en el auricular. Activar de nuevo",
        "price": "16,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/51tikpDapNL._AC_SL1000_.jpg",
        "link": "https://amzn.to/3oc9DfV",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "POCO X3 Pro, Smartphone 8+256 GB, 6,67” 120 Hz FHD+ DotDisplay, Snapdragon 860, cámara cuádruple de 48 MP, 5160 mAh, Negro Fantasma (versión ES/PT), incluye auriculares",
        "description": "TODO LO QUE TE GUSTABA DEL POCO X3, ¡Y MÁS! Conservamos la pantalla suave como la seda, la batería gigante, la carga ultrarrápida y los altavoces con calidad de estudio. Hemos hecho mejoras en lo que importa.",
        "price": "299,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61C8GNXaYCL._AC_SL1001_.jpg",
        "link": "https://amzn.to/3uLwzos",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Samsung Galaxy A21s - Smartphone de 6.5'' (4 GB RAM, 128 GB de Memoria Interna, WiFi, Procesador Octa Core, Cámara Principal de 48 MP, Android 10.0) Color Negro",
        "description": "Desde el frontal hasta la parte trasera, este smartphone es una maravilla. La gran pantalla Infinity-O de 6,5 pulgadas es perfecta para ver vídeos, conectarte con tus amigos o navegar por las redes sociales o por la red. El Samsung Galaxy A21s es un teléfono móvil barato con bordes mínimos, sinuosas curvas y un agarre ergonómico para que sientas su comodidad en la palma de tus manos. Gira tu smartphone para ver un holograma con un acabado brillante que llama la atención. El teléfono inteligente Samsung Galaxy A21s responde a todas tus exigencias.",
        "price": "179,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/714rGlFUkEL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3oaOvGy",
        "rating": "4.5",
        "review": ""
    },
    {
        "title": "Apple AirPods Pro",
        "description": "Cancelación activa de ruido para sumergirte en lo que escuchas. Modo de sonido ambiente para no desconectar del mundo exterior. Almohadillas cónicas de silicona suave en tres tamaños para un ajuste a medida. Resistencia al sudor y al agua. Ecualización adaptativa que ajusta la música según la forma de tu oído. Configuración sencilla para todos tus dispositivos apple. Acceso rápido a siri con solo decir «oye siri». Estuche de carga inalámbrica para disfrutar de más de 24 horas de autonomía",
        "price": "279,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71bhWgQK-cL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3tIeINS",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "Xiaomi Redmi Note 10 - Smartphone 4+128GB, 6,43” pantalla AMOLED DotDisplay, Snapdragon 678, Cámara cuádruple de 48 MP, 5000mAh, Verde Lago (versión ES)",
        "description": "Redmi Note 10 es la estrella todoterreno de gama media, que no solo tiene pantalla AMOLED DotDisplay de 6,43'', sino también carga rápida de 33 W y batería de 5000 mAh (typ), incluso Qualcomm® Snapdragon™ 678 y cámara cuádruple de 48 MP. Como el Explorador AMOLED, Redmi Note 10 es la actualización de Redmi Note 9 desde la perspectiva del producto.",
        "price": "229,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/51tLfrEn2FL._AC_SL1001_.jpg",
        "link": "https://amzn.to/3eEwhtW",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "Xiaomi Mi 10T Pro (Pantalla 6.67'' Fhd+ Dotdisplay, 8Gb+128Gb, Cámara de 108Mp, Snapdragon 865 5G, 5.000Mah Comcarga 33W) Negro – España, Alemania, F...",
        "description": "El Xiaomi Mi 10T Pro es la variante más avanzada de la serie Mi 10T. El Xiaomi Mi 10T Pro prácticamente conserva las mismas características del Mi 10T pero mejora la cámara triple, pasando a tener una configuración de 108MP + 13 MP + 5 MP, fija la memoria RAM en 8GB con 128GB o 256GB de almacenamiento interno, y agrega un nuevo color. El resto de las características, incluyendo la pantalla Full HD+ de 6.67 pulgadas con Gorilla Glass 5 y refresco de 144 Hz, el procesador Snapdragon 865, la cámara selfie de 20 megapixels y la batería de 5000 mAh de carga rápida, permanecen iguales.",
        "price": "599,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81vkMfsQPRL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3y8Div1",
        "rating": "4.2",
        "review": ""
    },
    {
        "title": "Xiaomi Mi True Wireless Earphones 2 Basic Los nuevos Auriculares Tienen una autonomía de batería más Larga, Sonido, fácil de Combinar, Color Blanco (versión Global)",
        "description": "Los auriculares internos Mi True Wireless 2 Basic cuentan con la interfaz de usuario MIUI Global. Cuando se abre el estuche de carga, se muestra una interfaz para conectar los auriculares. Una vez conectado, puede usar cómodamente los auriculares desde su teléfono y ver el nivel de carga de la batería de los auriculares y el estuche de carga.",
        "price": "33,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/51vimwl8JqL._AC_SL1200_.jpg",
        "link": "https://amzn.to/3blViIw",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "SanDisk Ultra Tarjeta de Memoria microSDXC con Adaptador SD, hasta 120 MB/s, Rendimiento de apps A1, Clase 10, U1, 128 GB",
        "description": "La tarjeta SanDisk Ultra microSD UHS-I te da la libertad de hacer, guardar y compartir más fotos y vídeos que nunca. Con capacidades de hasta 1 TB, nuestra tarjeta SanDisk Ultra microSD es perfecta para grabar y ver vídeos de alta definición, ofreciendo espacio para guardar más horas de grabación. Las velocidades de transferencia de hasta 120 MB/s te ayudan a transferir todo tu contenido con una rapidez vertiginosa: hasta 1000 fotos en solo un minuto. Esta tarjeta es ideal para smartphones y tabletas Android. Su clasificación A1 significa que también permite cargar tus aplicaciones más rápido.",
        "price": "18,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/31q2Ux7c6NL._AC_.jpg",
        "link": "https://amzn.to/2R7o3BU",
        "rating": "4.7",
        "review": ""
    }
]