[
    {
        "title": "Fire TV Stick 4K Ultra HD con mando por voz Alexa de última generación | Reproductor de contenido multimedia en streaming",
        "description": " Con más potencia, un procesador ultrarrápido, compatibilidad con wifi 802.11ac y una antena de nuevo diseño, el Amazon Fire TV Stick 4K te permite disfrutar de una reproducción en streaming Ultra HD 4K más completa.",
        "price": "59,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81V%2BuzniJvL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3y1HGfj",
        "rating": "4.6",
        "review": ""
    },
    {
        "title": "Samsung Crystal UHD 2020 43TU7095 - Smart TV de 43\", 4K, HDR 10+, Procesador 4K, PurColor, Sonido Inteligente, Función One Remote Control y Compatible Asistentes de Voz, Compatible con Alexa [Clase de eficiencia energética G]",
        "description": "Color y detalle diseñados para ti Los televisores TU7095 te sumergen en la imagen con una gama de colores mucho más amplia gracias a Crystal UHD, compuesta por nanopartículas inorgánicas y cristalinas que ofrecen una expresión del color optimizada y mejorando la nitidez de todos los contenidos para que así no te pierdas ningún detalle. Gracias al Procesador Crystal UHD el televisor TU7095 de Samsung crea una potente imagen gracias a un chip que optimiza el color y el alto rango dinámico (HDR). De esta forma Samsung transforma y mejora la calidad de sonido e imagen independientemente de la fuente de origen. El HDR 10+ aumenta el brillo en el televisor Samsung, para que puedas disfrutar de un amplio espectro de colores y detalles, incluso en aquellas escenas más oscuras. Este televisor tiene Función One Remote Control, tú tienes el control de todos tus dispositivos y accede fácilmente a tus contenidos. Disfruta de nuestra plataforma de Smart TV con multitud de contenidos y apps como Disney, Apple Music, Netflix, Rakuten, TV Plus, HBO y muchas más. Además, este televisor Samsung es compatible con Asistentes de Voz, como Bixby, Google Assistant o Alexa. la funcionalidad de Samsung, Tap View, te permitirá duplicar la pantalla de tu smartphone en tu televisor con solo tocar con tu móvil la pantalla de tu televisor. Así podrás disfrutar de tus contenidos favoritos en grande.",
        "price": "389,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81F9EkvdF3L._AC_SL1500_.jpg",
        "link": "https://amzn.to/3bnHE7x",
        "rating": "4.5",
        "review": ""
    },
    {
        "title": "TD Systems K32DLK12H - Televisores 32 Pulgadas HD, 800 PCI Hz, 2X HDMI, USB Grabador Reproductor, DVB-T2/C/S2 Modo Hotel. Televisiones [Clase de eficiencia energética F]",
        "description": "El sintonizador digital DVB-T2 de segunda generación, es una expansión del sistema estándar DVB-T. Con este sistema el televisor puede sintonizar y decodificar el nuevo sistema de difusión que emite a una mayor tasa de trasferencia de datos, lo que permite la recepción de canales emitidos con esta tecnología, y señales en alta definición.",
        "price": "171,00 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81XJEhrORvL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3eGEJc6",
        "rating": "4.4",
        "review": ""
    },
    {
        "title": "Hisense UHD TV 2020 50AE7000F - Smart TV Resolución 4K con Alexa integrada, Precision Colour, escalado UHD con IA, Ultra Dimming, audio DTS Studio Sound, Vidaa U 4.0 [Clase de eficiencia energética G]",
        "description": "Te permite reproducir contenido HDR de fuentes compatibles como un reproductor de Blu-ray Ultra HD 4K, PS4, PS5, XBOX Series X/One o unidad flash USB; ofrece negros más oscuros, blancos más brillantes y un mejor contraste; respaldado por la potencia de un procesador de cuatro núcleos, el potente Dolby DTS Surround Audio, las tecnologías 4K a prueba de futuro (incluyendo HEVC, HLG) y una amplia variedad de aplicaciones inteligentes, nunca querrá abandonar su sala de estar; el sistema operativo VIDAA U 4.0 AI, con acceso remoto de un solo toque, numerosas aplicaciones, inicio rápido y lanzador personalizable, lo lleva a un mundo más inteligente; Hisense Smart TV te permite conectarte a un mundo de entretenimiento a medida a través de aplicaciones integradas como Netflix, Prime Video, Youtube, DAZN y un navegador web integrado. Ya no es necesario buscar el mando a distancia, descarga la aplicación \"Remote Now\" en tu móvil Android o IOS y controla tu televisor desde tu teléfono o tableta. Además, puedes controlar las funciones básicas de tu TV y los dispositivos Echo compatibles de tu hogar con el asistente digital Alexa .Puedes hablar con Alexa en tu dispositivo. Con Alexa, puedes reproducir música, escuchar noticias, ver el tiempo, controlar dispositivos de Hogar digital y más.",
        "price": "439,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/715456wPPKL._AC_SL1500_.jpg",
        "link": "https://amzn.to/2RceQYM",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "Samsung UHD 2020 43TU7105- Smart TV de 43\", 4K, HDR 10+, Crystal Display, Procesador 4K, PurColor, Sonido Inteligente, Función One Remote Control y Compatible Asistentes de Voz, Compatible con Alexa [Clase de eficiencia energética G]",
        "description": "Color y detalle diseñados para ti Los televisores TU7105 te sumergen en la imagen con una gama de colores mucho más amplia gracias a Crystal UHD, compuesta por nanopartículas inorgánicas y cristalinas que ofrecen una expresión del color optimizada y mejorando la nitidez de todos los contenidos para que así no te pierdas ningún detalle. Gracias al Procesador Crystal UHD el televisor TU7105 de Samsung crea una potente imagen gracias a un chip que optimiza el color y el alto rango dinámico (HDR). De esta forma Samsung transforma y mejora la calidad de sonido e imagen independientemente de la fuente de origen. El HDR 10+ aumenta el brillo en el televisor Samsung, para que puedas disfrutar de un amplio espectro de colores y detalles, incluso en aquellas escenas más oscuras. Este televisor tiene Función One Remote Control, tú tienes el control de todos tus dispositivos y accede fácilmente a tus contenidos. Disfruta de nuestra plataforma de Smart TV con multitud de contenidos y apps como Disney, Apple Music, Netflix, Rakuten, TV Plus, HBO y muchas más. Además, este televisor Samsung es compatible con Asistentes de Voz, como Bixby, Google Assistant o Alexa. la funcionalidad de Samsung, Tap View, te permitirá duplicar la pantalla de tu smartphone en tu televisor con solo tocar con tu móvil la pantalla de tu televisor. Así podrás disfrutar de tus contenidos favoritos en grande.",
        "price": "384,90 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/81Q7Wm8YwtL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3tBqkSY",
        "rating": "4.2",
        "review": ""
    },
    {
        "title": "auna Areal 653 - Home Cinema 5.1, Sistema Sonido Surround, Concept 620 Envolvente, Rendimiento 145W RMS, Subwoofer sidefiring, Altavoces satélite, Bassreflex, Bluetooth, USB, SD, AUX, Negro",
        "description": "Juego Home Cinema compuesto por un subwoofer activo y cinco altavoces satélite. El subwoofer Bass Reflex de emisión lateral crea junto con los cinco altavoces satélite un sonido envolvente de 15 W (cada satélite) y 70 W RMS el subwoofer.",
        "price": "179,99 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61F6LGfm6XL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3tGivLP",
        "rating": "3.9",
        "review": ""
    },
    {
        "title": "LG LHB655N Torre 1000W Negro - Microcadena (Torre, Negro, 1000 W, Passive subwoofer, DTS,DTS-HD Master Audio,Dolby Digital,Dolby Digital Plus,Dolby TrueHD, 148MHz/12-bits)",
        "description": "LG lhb655 N es un sistema de cine en casa 5.1 con función 3d Blu-ray player con 1000 W Potencia de salida, DLNA, subwoofer",
        "price": "389,47 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/61KvLJ1RBeL._AC_SL1448_.jpg",
        "link": "https://amzn.to/3hlf4Yh",
        "rating": "4.3",
        "review": ""
    },
    {
        "title": "JBL Bar 5.0 Multibeam, Barra de sonido de 5.0 canales con tecnología MultiBeam y Virtual Dolby Atmos, compatible con Chromecast builtin, AirPlay y Alexa MultiRoom Music, bajos contundentes, negro",
        "description": "Experimenta el sonido envolvente MultiBeam directamente en casa y disfruta de películas, música o videojuegos con una experiencia de sonido 3D de calidad. La barra de sonido inalámbrica con Bluetooth JBL BAR 5.0 ofrece un sonido estéreo potente, nítido y que llena la habitación con unos bajos contundentes, para que puedas sentirte en medio de la acción, como en las películas, sin necesidad de un altavoz de bajos independiente.",
        "price": "428,37 €",
        "img": "https://images-na.ssl-images-amazon.com/images/I/71WxeDo3wcL._AC_SL1500_.jpg",
        "link": "https://amzn.to/3eGyipH",
        "rating": "4.4",
        "review": ""
    }
]